<pad>	0
<sos>	1
<eos>	2
<unk>	3
.	4
,	5
jeg	6
er	7
det	8
?	9
du	10
-	11
ikke	12
en	13
og	14
i	15
har	16
på	17
å	18
!	19
vi	20
til	21
med	22
deg	23
for	24
meg	25
at	26
som	27
han	28
...	29
så	30
kan	31
den	32
de	33
var	34
om	35
av	36
vil	37
men	38
hva	39
et	40
skal	41
&quot;	42
må	43
bare	44
dere	45
her	46
noe	47
dette	48
hun	49
vet	50
ham	51
nå	52
ut	53
min	54
din	55
oss	56
da	57
Jeg	58
fra	59
ha	60
være	61
der	62
noen	63
gjør	64
se	65
ville	66
dem	67
ta	68
Ja	69
kom	70
alle	71
kommer	72
ingen	73
Nei	74
seg	75
få	76
alt	77
gjøre	78
hvis	79
igjen	80
Det	81
hadde	82
opp	83
sa	84
tror	85
går	86
henne	87
ser	88
hvor	89
blir	90
får	91
eller	92
når	93
bli	94
si	95
-@@	96
etter	97
gå	98
la	99
inn	100
ble	101
litt	102
denne	103
bra	104
hvordan	105
-Jeg	106
tilbake	107
aldri	108
hvorfor	109
skulle	110
trenger	111
to	112
mer	113
vel	114
kanskje	115
man	116
kunne	117
før	118
sier	119
vært	120
over	121
Du	122
tar	123
selv	124
også	125
jo	126
mye	127
hvem	128
nok	129
mitt	130
Hva	131
hans	132
gi	133
enn	134
sammen	135
gang	136
dag	137
andre	138
gjorde	139
fikk	140
siden	141
mine	142
u@@	143
ditt	144
-Det	145
mann	146
sett	147
:	148
år	149
ned	150
mot	151
helt	152
komme	153
s	154
takk	155
hele	156
Hei	157
god	158
snakke	159
for@@	160
Vi	161
ved	162
ting	163
folk	164
a	165
gjort	166
dine	167
fordi	168
ene	169
De	170
alltid	171
godt	172
rett	173
S@@	174
ok	175
tok	176
dra	177
deres	178
liker	179
mange	180
vår	181
tid	182
finne	183
ut@@	184
vær	185
hjem	186
s@@	187
tre	188
&apos;	189
uten	190
sant	191
burde	192
sånn	193
t@@	194
trodde	195
e@@	196
veldig	197
gikk	198
Han	199
livet	200
mener	201
bedre	202
vite	203
hit	204
-Du	205
sin	206
hjelpe	207
faen	208
kveld	209
-Hva	210
slik	211
ere	212
te	213
Er	214
visste	215
ute	216
lenge	217
morgen	218
samme	219
virkelig	220
akkurat	221
a@@	222
står	223
første	224
o	225
far	226
gir	227
be@@	228
greit	229
opp@@	230
kjenner	231
p@@	232
disse	233
ingenting	234
av@@	235
sted	236
er@@	237
snakker	238
feil	239
hennes	240
siste	241
elsker	242
eneste	243
i@@	244
I@@	245
K@@	246
skjer	247
død	248
d@@	249
de@@	250
A@@	251
ja	252
under	253
én	254
fant	255
an@@	256
T@@	257
barn	258
blitt	259
hold	260
bør	261
-Ja	262
ga	263
vei	264
holde	265
heter	266
tatt	267
penger	268
holder	269
over@@	270
drepe	271
prøver	272
B@@	273
Ikke	274
Mr.	275
g@@	276
in@@	277
tro	278
P@@	279
beklager	280
snill	281
mannen	282
G@@	283
F@@	284
hjelp	285
es	286
inne	287
mor	288
inn@@	289
våre	290
D@@	291
rundt	292
bilen	293
døde	294
ing	295
visst	296
verden	297
beste	298
finner	299
faren	300
forstår	301
høre	302
re@@	303
annet	304
like	305
k	306
hver	307
drar	308
sir	309
k@@	310
fortelle	311
L@@	312
e	313
hos	314
venn	315
c@@	316
flere	317
vent	318
n	319
klar	320
m@@	321
H@@	322
snart	323
redd	324
M@@	325
måtte	326
ter	327
an	328
Hvor	329
tiden	330
borte	331
ler	332
en@@	333
-Nei	334
menn	335
Og	336
fått	337
bort	338
stor	339
-Vi	340
E@@	341
le@@	342
gjennom	343
o@@	344
først	345
pappa	346
nei	347
liv	348
y@@	349
veien	350
sen	351
l@@	352
skjedde	353
husker	354
mamma	355
t	356
slutt	357
annen	358
le	359
y	360
C@@	361
Har	362
fortsatt	363
ne	364
helvete	365
hør	366
hører	367
lenger	368
heller	369
n@@	370
glad	371
huset	372
alene	373
se@@	374
neste	375
betyr	376
ett	377
st@@	378
fint	379
te@@	380
sagt	381
Unnskyld	382
la@@	383
sikkert	384
hatt	385
gjerne	386
O@@	387
ti@@	388
nye	389
ny	390
f@@	391
ten	392
om@@	393
ens	394
snakket	395
unna	396
R@@	397
d	398
dager	399
l	400
al@@	401
sk@@	402
hørte	403
li@@	404
grunn	405
be	406
byen	407
liten	408
on	409
lei	410
derfor	411
ganger	412
sikker	413
dagen	414
jobb	415
vekk	416
st	417
b@@	418
stedet	419
fem	420
si@@	421
Gud	422
store	423
ende	424
v@@	425
ne@@	426
ha@@	427
ar@@	428
jobben	429
pengene	430
ke	431
eren	432
dø	433
jævla	434
venner	435
-S@@	436
jobber	437
føler	438
tenkte	439
ei	440
el@@	441
-er	442
p	443
Så	444
langt	445
faktisk	446
et@@	447
gamle	448
politiet	449
møte	450
Hvorfor	451
hørt	452
Hun	453
til@@	454
ba	455
minutter	456
N@@	457
del	458
drepte	459
navn	460
mens	461
moren	462
dit	463
vårt	464
ra@@	465
hverandre	466
sitt	467
gutt	468
håper	469
ennå	470
Hvordan	471
hodet	472
g	473
ti	474
familien	475
klarer	476
-Han	477
re	478
bak	479
par	480
di@@	481
drept	482
nesten	483
engang	484
sine	485
ma@@	486
begge	487
ert	488
virker	489
venter	490
hjemme	491
fire	492
ellers	493
Men	494
funnet	495
ber	496
dollar	497
ker	498
prøve	499
måte	500
herfra	501
sp@@	502
kjære	503
klart	504
ger	505
dårlig	506
on@@	507
m	508
lille	509
I	510
ferdig	511
mi	512
all	513
ganske	514
ak@@	515
or@@	516
begynner	517
vise	518
ord	519
gode	520
di	521
gått	522
slags	523
r@@	524
us	525
synes	526
saken	527
ønsker	528
ringer	529
skjønner	530
vanskelig	531
allerede	532
V@@	533
full	534
Den	535
Kan	536
jente	537
ge	538
stille	539
vi@@	540
slå	541
bruke	542
tenker	543
ek@@	544
ri@@	545
lett	546
tet	547
ner	548
skyld	549
h@@	550
En	551
erer	552
prøvde	553
dør	554
under@@	555
flott	556
uansett	557
egen	558
mistet	559
tenke	560
sa@@	561
dro	562
fort	563
Herregud	564
nettopp	565
1	566
tenkt	567
natt	568
klare	569
v	570
viktig	571
at@@	572
j@@	573
mr	574
gammel	575
spørsmål	576
jenta	577
rommet	578
mat	579
timer	580
fyren	581
kvinne	582
galt	583
kommet	584
stå	585
redde	586
mellom	587
setter	588
senere	589
sette	590
tene	591
erne	592
tenk	593
W@@	594
tak	595
sånt	596
nytt	597
helst	598
orden	599
bor	600
ligger	601
J@@	602
Hvem	603
vente	604
satt	605
fortalte	606
w@@	607
ster	608
mennesker	609
spise	610
het	611
tt	612
hus	613
ringe	614
spiller	615
øyeblikk	616
fin	617
sitter	618
sønn	619
mi@@	620
gutten	621
fyr	622
bi@@	623
ver@@	624
hyggelig	625
treffe	626
ing@@	627
tr@@	628
ko@@	629
gen	630
ur@@	631
spør	632
skje	633
in	634
ba@@	635
ar	636
ta@@	637
ø@@	638
lar	639
Mar@@	640
problemer	641
holdt	642
høres	643
bruker	644
leve	645
ter@@	646
r	647
nede	648
gangen	649
fortell	650
bryr	651
lkke	652
ste@@	653
skolen	654
bil	655
finnes	656
is@@	657
jobbet	658
z@@	659
navnet	660
ul@@	661
ses	662
he@@	663
Kom	664
sk	665
ve@@	666
erte	667
oppe	668
enda	669
20	670
dreper	671
seks	672
kone	673
-Hvor	674
mulig	675
U@@	676
tur	677
utenfor	678
imot	679
da@@	680
riktig	681
spørre	682
side	683
plass	684
John	685
du@@	686
-Ikke	687
best	688
vann	689
videre	690
el	691
hente	692
kaller	693
handler	694
ka@@	695
u	696
ekte	697
fri	698
mindre	699
våpen	700
fins	701
sl@@	702
lever	703
un@@	704
kjent	705
kona	706
egentlig	707
legg	708
barna	709
ring	710
Ma@@	711
syns	712
begynte	713
-Har	714
problem	715
am@@	716
resten	717
hjelper	718
spille	719
al	720
ringte	721
fremdeles	722
lang	723
kjøre	724
pa	725
sent	726
ken	727
jobbe	728
Jack	729
kaptein	730
laget	731
New	732
sj@@	733
mest	734
på@@	735
rolig	736
ine	737
lage	738
landet	739
stort	740
gitt	741
dr@@	742
sjon	743
hater	744
vis	745
land	746
sjanse	747
is	748
fram	749
legge	750
ro	751
ve	752
Dem	753
ske	754
vennen	755
ver	756
as	757
uke	758
hvilken	759
kjører	760
fly	761
-og	762
gutter	763
øynene	764
Skal	765
rom	766
sak	767
åpne	768
foran	769
sjonen	770
ot@@	771
familie	772
sønnen	773
us@@	774
..	775
sen@@	776
ning	777
ønske	778
Vil	779
hvert	780
-en	781
å@@	782
lite	783
2	784
broren	785
ho@@	786
sannheten	787
slapp	788
ille	789
stemmer	790
skjedd	791
gal	792
gi@@	793
Takk	794
Al@@	795
sten	796
unge	797
Dette	798
by	799
ste	800
hu@@	801
les	802
fantastisk	803
bror	804
me@@	805
dene	806
it@@	807
time	808
vel@@	809
valg	810
blod	811
sende	812
De@@	813
fall	814
kvinner	815
fast	816
og@@	817
måneder	818
lo@@	819
ik@@	820
stund	821
ings@@	822
utrolig	823
der@@	824
telefonen	825
per	826
-De	827
kjente	828
pokker	829
op@@	830
Bare	831
no@@	832
velkommen	833
ma	834
verre	835
ton	836
viser	837
br@@	838
su@@	839
kjøpe	840
-Hvorfor	841
For@@	842
gift	843
let	844
passer	845
-T@@	846
ge@@	847
mente	848
son	849
dritt	850
or	851
slipp	852
ly@@	853
herr	854
Hallo	855
begynne	856
tidlig	857
sist	858
-F@@	859
vondt	860
ber@@	861
-Hun	862
lære	863
Deres	864
føles	865
ol@@	866
-Hvordan	867
man@@	868
betale	869
ss@@	870
rette	871
men@@	872
ket	873
Y@@	874
net	875
reise	876
sex	877
Le@@	878
sint	879
La	880
else	881
lover	882
hånd	883
snakk	884
lager	885
sendte	886
ke@@	887
sene	888
bak@@	889
fengsel	890
me	891
il@@	892
tide	893
3	894
driver	895
inger	896
middag	897
skrive	898
hardt	899
historie	900
ære	901
stoppe	902
forteller	903
ap@@	904
-H@@	905
-så	906
ch	907
sel@@	908
slutte	909
aner	910
spill	911
Da	912
lyst	913
h	914
svært	915
sender	916
ds@@	917
kjeft	918
bo	919
ell	920
gjelder	921
ets	922
fred	923
forsiktig	924
følge	925
hi@@	926
-K@@	927
måten	928
Be@@	929
000	930
tidligere	931
ventet	932
likevel	933
uker	934
hendene	935
løp	936
2@@	937
slo	938
set	939
mo@@	940
rart	941
idé	942
her@@	943
sove	944
-B@@	945
nær	946
sitte	947
10	948
beskytte	949
pen	950
tere	951
kjærlighet	952
live	953
legger	954
os@@	955
pass	956
ro@@	957
Ar@@	958
sto	959
lot	960
Frank	961
ok@@	962
løs	963
brukte	964
svar	965
elsket	966
gjen@@	967
kan@@	968
jenter	969
Re@@	970
-D@@	971
For	972
altså	973
fortalt	974
syk	975
spiser	976
Å	977
um	978
forstå	979
fly@@	980
get	981
sjef	982
ce	983
fi@@	984
ley	985
Z@@	986
elsen	987
pe	988
skikkelig	989
døren	990
kort	991
lov	992
fare	993
prøv	994
lige	995
fri@@	996
frem	997
ers	998
0@@	999
mor@@	1000
kl@@	1001
30	1002
-Hei	1003
ren@@	1004
kon@@	1005
ung	1006
ck	1007
millioner	1008
.@@	1009
-M@@	1010
ga@@	1011
likte	1012
barnet	1013
stopp	1014
små	1015
c	1016
do@@	1017
straks	1018
sjefen	1019
An@@	1020
z	1021
trengte	1022
dr	1023
bruk	1024
Co@@	1025
klarte	1026
følger	1027
bo@@	1028
gifte	1029
dum	1030
pris	1031
dyr	1032
farlig	1033
na	1034
ven@@	1035
skyte	1036
mm@@	1037
f	1038
sta@@	1039
leter	1040
tes	1041
ster@@	1042
slår	1043
spurte	1044
kvelden	1045
damer	1046
5	1047
sjon@@	1048
York	1049
fest	1050
Tom	1051
pi@@	1052
døra	1053
skade	1054
ærlig	1055
hen@@	1056
slipper	1057
hel@@	1058
mmer	1059
glem	1060
str@@	1061
ir@@	1062
nummer	1063
50	1064
reddet	1065
større	1066
Nå	1067
lig	1068
as@@	1069
fortsette	1070
sn@@	1071
-kan	1072
isk	1073
x	1074
4	1075
drikke	1076
lese	1077
kontoret	1078
arbeid	1079
kontakt	1080
ag@@	1081
råd	1082
ser@@	1083
morsomt	1084
ff@@	1085
historien	1086
Sam	1087
svarte	1088
del@@	1089
hjertet	1090
problemet	1091
prate	1092
ør@@	1093
krigen	1094
egne	1095
tusen	1096
datter	1097
ønsket	1098
perfekt	1099
ansiktet	1100
)	1101
Li@@	1102
15	1103
åtte	1104
foreldrene	1105
finn	1106
leder	1107
e-@@	1108
-men	1109
ven	1110
os	1111
ofte	1112
ant	1113
henter	1114
to@@	1115
datteren	1116
ru@@	1117
bl@@	1118
født	1119
skipet	1120
vinne	1121
ny@@	1122
tre@@	1123
slippe	1124
lurer	1125
falt	1126
idiot	1127
stor@@	1128
krig	1129
masse	1130
ningen	1131
skrev	1132
ten@@	1133
lys	1134
ad@@	1135
betaler	1136
lagt	1137
traff	1138
skjøt	1139
vakker	1140
vannet	1141
kastet	1142
stikke	1143
8@@	1144
Ca@@	1145
bu@@	1146
ac@@	1147
bekymret	1148
ef@@	1149
Bar@@	1150
eget	1151
kun	1152
skutt	1153
selvsagt	1154
herrer	1155
bilde	1156
dame	1157
eg@@	1158
kaffe	1159
ed	1160
par@@	1161
forklare	1162
9@@	1163
ia	1164
synd	1165
ina	1166
føle	1167
ie	1168
mennene	1169
Car@@	1170
Jo	1171
år@@	1172
lå	1173
mot@@	1174
pr@@	1175
Dr.	1176
pre@@	1177
bar@@	1178
fer@@	1179
gøy	1180
hånd@@	1181
tjeneste	1182
min@@	1183
person	1184
kamp	1185
sjoner	1186
gr@@	1187
stole	1188
6	1189
vant	1190
far@@	1191
verdt	1192
forhold	1193
satte	1194
pa@@	1195
stikker	1196
sendt	1197
bil@@	1198
fe@@	1199
sjekke	1200
lene	1201
natten	1202
A	1203
leg@@	1204
annerledes	1205
var@@	1206
Ra@@	1207
plan	1208
avtale	1209
bar	1210
øye	1211
antar	1212
flink	1213
enkelt	1214
lik	1215
tte	1216
ban@@	1217
vinner	1218
venstre	1219
innen	1220
huske	1221
-Hvem	1222
steder	1223
gen@@	1224
slåss	1225
mar@@	1226
dy	1227
ty@@	1228
ali@@	1229
do	1230
skap	1231
høyt	1232
elige	1233
Ingen	1234
klokka	1235
ale	1236
Si@@	1237
skadet	1238
søster	1239
hvite	1240
Charlie	1241
vennene	1242
endelig	1243
dt	1244
fa@@	1245
x@@	1246
Ro@@	1247
Miss	1248
ku@@	1249
bevis	1250
deler	1251
løse	1252
slag	1253
ob@@	1254
ic@@	1255
pp@@	1256
største	1257
sy@@	1258
lege	1259
dig	1260
planen	1261
flytte	1262
vanlig	1263
elig	1264
7	1265
Bo@@	1266
ry@@	1267
foregår	1268
høyre	1269
vare	1270
van@@	1271
Kanskje	1272
beskjed	1273
3@@	1274
syn@@	1275
es@@	1276
fører	1277
ødelegge	1278
pu@@	1279
opptatt	1280
lu@@	1281
årene	1282
selvfølgelig	1283
spesielt	1284
sm@@	1285
brukt	1286
mister	1287
The	1288
skyter	1289
ordre	1290
særlig	1291
glemte	1292
12	1293
iske	1294
skriver	1295
ger@@	1296
ts	1297
noensinne	1298
Ba@@	1299
so@@	1300
OK	1301
kompis	1302
ei@@	1303
dd	1304
lig@@	1305
nødt	1306
per@@	1307
menneske	1308
med@@	1309
svart	1310
bord	1311
ran@@	1312
tt@@	1313
arbeidet	1314
La@@	1315
skylder	1316
ling	1317
kjørte	1318
heten	1319
E	1320
kontroll	1321
ikk	1322
angrep	1323
Ta	1324
7@@	1325
pe@@	1326
bor@@	1327
ment	1328
husk	1329
Mc@@	1330
film	1331
St@@	1332
passe	1333
øl	1334
ys	1335
dy@@	1336
fr@@	1337
vin	1338
stolt	1339
stikk	1340
kk@@	1341
raskt	1342
ødelagt	1343
hent	1344
va@@	1345
rom@@	1346
lag	1347
S	1348
tingene	1349
Michael	1350
des	1351
minste	1352
Vet	1353
O	1354
søsteren	1355
Ø@@	1356
Når	1357
na@@	1358
Mrs.	1359
ch@@	1360
sekunder	1361
forlate	1362
yn@@	1363
-P@@	1364
mp@@	1365
sykehuset	1366
festen	1367
tu@@	1368
uk@@	1369
lykkelig	1370
sjekk	1371
kla@@	1372
retten	1373
kjæresten	1374
Hold	1375
fortsett	1376
sover	1377
kroppen	1378
ien	1379
prøvd	1380
viste	1381
skaffe	1382
elle	1383
selge	1384
sterk	1385
5@@	1386
b	1387
overalt	1388
smart	1389
bilder	1390
agent	1391
David	1392
verdens	1393
ordne	1394
Har@@	1395
slikt	1396
In@@	1397
-Den	1398
blant	1399
ni	1400
100	1401
slått	1402
Joe	1403
miste	1404
Dere	1405
ska@@	1406
spor	1407
nes	1408
kalle	1409
politi@@	1410
stoler	1411
drink	1412
ff	1413
6@@	1414
hånden	1415
kjøpte	1416
kjør	1417
sc@@	1418
skip	1419
James	1420
midt	1421
lurte	1422
små@@	1423
ni@@	1424
Mo@@	1425
ent	1426
greia	1427
etter@@	1428
herre	1429
sø@@	1430
Mike	1431
ss	1432
skrevet	1433
elske	1434
klokken	1435
w	1436
8	1437
legen	1438
lærer	1439
ier	1440
bildet	1441
selv@@	1442
ninger	1443
kvinnen	1444
fortjener	1445
stand	1446
alvorlig	1447
hoved@@	1448
Ka@@	1449
1@@	1450
19@@	1451
dre@@	1452
Ne@@	1453
fortsetter	1454
møtt	1455
sam@@	1456
by@@	1457
Ha@@	1458
doktor	1459
den@@	1460
flyet	1461
flyttet	1462
skatt	1463
len	1464
-Skal	1465
God	1466
fullt	1467
lø@@	1468
kj@@	1469
Me@@	1470
Sa@@	1471
meter	1472
fanget	1473
døden	1474
dessverre	1475
sjansen	1476
han@@	1477
bok	1478
rolle	1479
ligge	1480
eli@@	1481
tisk	1482
plutselig	1483
interessert	1484
området	1485
glemt	1486
drittsekk	1487
Ok	1488
forbi	1489
Mor@@	1490
høy@@	1491
sluttet	1492
nen	1493
po@@	1494
het@@	1495
lærte	1496
systemet	1497
Peter	1498
Ben	1499
saker	1500
stjal	1501
s-@@	1502
4@@	1503
kaste	1504
forelsket	1505
mat@@	1506
rør	1507
George	1508
-G@@	1509
all@@	1510
ryggen	1511
-Takk	1512
sker	1513
dri@@	1514
Jøss	1515
øyne	1516
søt	1517
glemme	1518
har@@	1519
ør	1520
umulig	1521
blod@@	1522
kar@@	1523
Jo@@	1524
tor@@	1525
fleste	1526
je@@	1527
eier	1528
hender	1529
lykke	1530
øy@@	1531
and	1532
tro@@	1533
sti@@	1534
hjerte	1535
ren	1536
verste	1537
støtte	1538
taket	1539
gra@@	1540
-Kom	1541
morges	1542
He@@	1543
iblant	1544
Var	1545
%	1546
talt	1547
tiske	1548
sju	1549
40	1550
informasjon	1551
res	1552
gave	1553
san@@	1554
fungerer	1555
tter	1556
lete	1557
kongen	1558
Som	1559
-vil	1560
pla@@	1561
hjalp	1562
mål	1563
onkel	1564
liv@@	1565
personlig	1566
maten	1567
eng@@	1568
selger	1569
betalt	1570
jentene	1571
sak@@	1572
merke	1573
bordet	1574
rø@@	1575
nummeret	1576
enten	1577
slike	1578
D	1579
barne@@	1580
hy@@	1581
hund	1582
ds	1583
følte	1584
kr@@	1585
vin@@	1586
sla@@	1587
mening	1588
merkelig	1589
pleide	1590
kt	1591
gu@@	1592
klær	1593
sta	1594
eter	1595
unnskyldning	1596
ned@@	1597
forrige	1598
slutter	1599
filmen	1600
På	1601
kjempe	1602
kra@@	1603
ret@@	1604
Ti@@	1605
sere	1606
kalte	1607
kor@@	1608
kaster	1609
ur	1610
Hvis	1611
advokat	1612
é	1613
tert	1614
god@@	1615
pet	1616
go@@	1617
Harry	1618
sprø	1619
kampen	1620
dens	1621
dumt	1622
nyheter	1623
stein	1624
dumme	1625
president	1626
ck@@	1627
levende	1628
send	1629
ering	1630
alen	1631
gjennom@@	1632
tak@@	1633
håret	1634
tan@@	1635
ks	1636
lyver	1637
greier	1638
skapet	1639
9	1640
kn@@	1641
leste	1642
kl	1643
il	1644
art	1645
am	1646
ær@@	1647
Guds	1648
USA	1649
ferdige	1650
sky@@	1651
Jim	1652
sv@@	1653
stakk	1654
ræva	1655
jævel	1656
høy	1657
etterpå	1658
Gi	1659
dele	1660
Ga@@	1661
drikker	1662
selskap	1663
Se@@	1664
baby	1665
Ja@@	1666
Mary	1667
lyset	1668
rik@@	1669
-L@@	1670
Di@@	1671
elser	1672
presidenten	1673
tale	1674
Bill	1675
unn@@	1676
sle@@	1677
El@@	1678
Et	1679
Bob	1680
dritten	1681
ann@@	1682
Danny	1683
sik@@	1684
mis@@	1685
faller	1686
interessant	1687
valgte	1688
lært	1689
gene	1690
hal@@	1691
Vær	1692
Lo@@	1693
reiser	1694
folkene	1695
savnet	1696
FBI	1697
velge	1698
}	1699
trygg	1700
møtes	1701
føre	1702
møter	1703
lan@@	1704
rer	1705
savner	1706
bet@@	1707
lest	1708
tri@@	1709
lukter	1710
sjekket	1711
ingene	1712
tegn	1713
vene	1714
både	1715
hull	1716
sel	1717
ty	1718
våpenet	1719
besøk	1720
farvel	1721
tal@@	1722
mme	1723
Ber@@	1724
sol@@	1725
hol@@	1726
fl@@	1727
stan@@	1728
båten	1729
-Dette	1730
mon@@	1731
forsvant	1732
virket	1733
målet	1734
kjæreste	1735
frem@@	1736
telefon	1737
kre@@	1738
kult	1739
pent	1740
stre@@	1741
svare	1742
pper	1743
delen	1744
enig	1745
trekk	1746
ungene	1747
kalt	1748
bedt	1749
munnen	1750
kjøper	1751
syntes	1752
ssen	1753
ft	1754
sig@@	1755
bel@@	1756
co@@	1757
fine	1758
ig@@	1759
kap@@	1760
Se	1761
qu@@	1762
lik@@	1763
ab@@	1764
respekt	1765
ell@@	1766
ard	1767
folket	1768
vende	1769
general	1770
møtte	1771
ordner	1772
fulle	1773
ær	1774
ender	1775
sjons@@	1776
tredje	1777
Da@@	1778
mu@@	1779
Her@@	1780
-A@@	1781
måned	1782
ner@@	1783
-V@@	1784
tjener	1785
Man@@	1786
ordentlig	1787
Cor@@	1788
mester	1789
fange	1790
forlot	1791
boken	1792
pistolen	1793
dde	1794
takke	1795
liksom	1796
Greit	1797
moro	1798
sikkerhet	1799
klo@@	1800
ringt	1801
nærheten	1802
spørsmålet	1803
hjernen	1804
um@@	1805
Ray	1806
forandret	1807
folkens	1808
likt	1809
fru	1810
stemme	1811
drap	1812
pene	1813
makt	1814
sal@@	1815
enes	1816
ey	1817
skudd	1818
Å@@	1819
hel	1820
tur@@	1821
ju@@	1822
rene	1823
heldig	1824
fin@@	1825
skyt	1826
Mr	1827
bortsett	1828
sikre	1829
vakt	1830
følg	1831
nene	1832
bestemt	1833
25	1834
himmelen	1835
hvilket	1836
iner	1837
dommer	1838
brev	1839
ord@@	1840
pro@@	1841
nærmere	1842
spilte	1843
kjempe@@	1844
innom	1845
sli@@	1846
nydelig	1847
greie	1848
ordet	1849
glede	1850
terte	1851
form	1852
ud@@	1853
Vent	1854
håpet	1855
hunden	1856
trygt	1857
kjenne	1858
vil@@	1859
halv	1860
slutten	1861
Tror	1862
sov	1863
ansvar	1864
-da	1865
året	1866
musikk	1867
Nick	1868
ekstra	1869
skogen	1870
Bu@@	1871
ot	1872
London	1873
tilgi	1874
sken	1875
San@@	1876
We@@	1877
lurt	1878
stasjonen	1879
ons	1880
såret	1881
stu@@	1882
-N@@	1883
skri@@	1884
nø@@	1885
prat	1886
ly	1887
sulten	1888
ikk@@	1889
trekke	1890
danse	1891
ins	1892
-R@@	1893
fikse	1894
åpen	1895
løy	1896
grunnen	1897
pleier	1898
va	1899
spillet	1900
onen	1901
tjene	1902
krever	1903
Johnny	1904
Mon@@	1905
stet	1906
rå@@	1907
T	1908
Alex	1909
leke	1910
kvitt	1911
frisk	1912
Bra	1913
mmen	1914
kene	1915
Gratulerer	1916
dø@@	1917
ry	1918
Gu@@	1919
‎	1920
tende	1921
Sc@@	1922
sjekker	1923
bytte	1924
B	1925
minst	1926
lin@@	1927
starte	1928
Con@@	1929
lunsj	1930
sve@@	1931
ER	1932
ill@@	1933
trenge	1934
é@@	1935
type	1936
konge	1937
loven	1938
id@@	1939
iker	1940
inen	1941
sakene	1942
absolutt	1943
snu	1944
vann@@	1945
minner	1946
dratt	1947
situasjonen	1948
pan@@	1949
ning@@	1950
typen	1951
fars	1952
trist	1953
hundre	1954
Her	1955
stene	1956
Paul	1957
mrs	1958
bekymre	1959
møtet	1960
ts@@	1961
rik	1962
deren	1963
lede	1964
hei	1965
dige	1966
-E@@	1967
dårlige	1968
trøbbel	1969
armen	1970
ja@@	1971
ep@@	1972
Cha@@	1973
ele@@	1974
jorden	1975
syn	1976
dre	1977
tel@@	1978
fla@@	1979
merket	1980
startet	1981
forferdelig	1982
♪	1983
stakkars	1984
meget	1985
havet	1986
vinduet	1987
-Bare	1988
tida	1989
glipp	1990
begynt	1991
sek@@	1992
hemmelig	1993
starter	1994
kk	1995
elt	1996
velger	1997
ett@@	1998
bok@@	1999
jævlig	2000
oberst	2001
Du@@	2002
mer@@	2003
spiste	2004
leiligheten	2005
mangler	2006
oner	2007
sko@@	2008
stoppet	2009
kontor	2010
valgt	2011
kke	2012
bakken	2013
bry	2014
Dar@@	2015
sang	2016
vakre	2017
ben	2018
oppdrag	2019
karer	2020
ca	2021
poenget	2022
truffet	2023
spist	2024
spr@@	2025
svarer	2026
glemmer	2027
arbeider	2028
eres	2029
met	2030
forresten	2031
hår	2032
pistol	2033
So@@	2034
nøyaktig	2035
tilhører	2036
ødela	2037
døds@@	2038
Billy	2039
inni	2040
mulighet	2041
blå	2042
soldater	2043
drøm	2044
stiller	2045
morder	2046
styrke	2047
smi@@	2048
Ta@@	2049
hvit	2050
vilje	2051
sert	2052
C	2053
leser	2054
bevise	2055
endre	2056
frøken	2057
overleve	2058
ang@@	2059
glass	2060
kli@@	2061
kri@@	2062
hus@@	2063
t-@@	2064
turen	2065
dypt	2066
Vi@@	2067
mmet	2068
stol	2069
ører	2070
len@@	2071
nekter	2072
ringen	2073
Pe@@	2074
TV	2075
forsøk	2076
Alt	2077
-for	2078
ra	2079
kall	2080
ves	2081
skynd	2082
ansikt	2083
stri@@	2084
bygge	2085
nødvendig	2086
pen@@	2087
knapt	2088
gravid	2089
skole	2090
altfor	2091
Jimmy	2092
fot@@	2093
por@@	2094
Par@@	2095
prater	2096
liket	2097
tom	2098
unger	2099
før@@	2100
vitne	2101
butikken	2102
ug@@	2103
Paris	2104
skj@@	2105
unngå	2106
avtalen	2107
Martin	2108
mora	2109
beina	2110
Lu@@	2111
klærne	2112
tuller	2113
følelser	2114
Steve	2115
tilfelle	2116
the	2117
gutta	2118
super@@	2119
gata	2120
/	2121
guttene	2122
toget	2123
møttes	2124
håp	2125
Henry	2126
frue	2127
sin@@	2128
kry@@	2129
sånne	2130
th	2131
Pa@@	2132
bodde	2133
Ho@@	2134
Gar@@	2135
teren	2136
menneskene	2137
En@@	2138
ka	2139
lovet	2140
ri	2141
aen	2142
tids@@	2143
fisk	2144
kalles	2145
ette	2146
sor@@	2147
Per@@	2148
Gjør	2149
tek@@	2150
mt	2151
Tor@@	2152
oppdaget	2153
11	2154
pp	2155
nøkkelen	2156
skap@@	2157
od@@	2158
date	2159
hen	2160
kken	2161
løpe	2162
angrepet	2163
val@@	2164
kraft	2165
stjele	2166
stykker	2167
Mer@@	2168
stat@@	2169
lin	2170
Sarah	2171
sverger	2172
båt	2173
løytnant	2174
stopper	2175
Hol@@	2176
foreldre	2177
lukk	2178
gere	2179
vakkert	2180
henger	2181
blåser	2182
Jesus	2183
eldre	2184
blodet	2185
høyere	2186
Sp@@	2187
hvile	2188
åpner	2189
beholde	2190
kirken	2191
ødelegger	2192
yl@@	2193
fan@@	2194
mel@@	2195
Je@@	2196
kamerat	2197
fre@@	2198
så@@	2199
føl@@	2200
politi	2201
stengt	2202
sko	2203
forlater	2204
tingen	2205
Til	2206
fornøyd	2207
Mac@@	2208
skader	2209
Ste@@	2210
mak@@	2211
full@@	2212
frokost	2213
rett@@	2214
Beklager	2215
onde	2216
sexy	2217
fulgte	2218
Noen	2219
må@@	2220
Wil@@	2221
skape	2222
bre@@	2223
løst	2224
Alle	2225
lure	2226
soldat	2227
drømmer	2228
skaper	2229
sør@@	2230
øs	2231
iallfall	2232
Mi@@	2233
jul	2234
bildene	2235
enhver	2236
låne	2237
lette	2238
bestemmer	2239
kast	2240
utt	2241
kul@@	2242
forstått	2243
ungen	2244
dan@@	2245
ν@@	2246
dag@@	2247
ifølge	2248
nervøs	2249
løpet	2250
tiI	2251
sket	2252
Åh	2253
-Ok	2254
ms	2255
ond	2256
trekker	2257
akk@@	2258
Tommy	2259
øyeblikket	2260
200	2261
20@@	2262
gj@@	2263
dessuten	2264
spesiell	2265
æ@@	2266
ike	2267
10@@	2268
rike	2269
stilling	2270
inntil	2271
taper	2272
16	2273
treffer	2274
reglene	2275
betjent	2276
omtrent	2277
synge	2278
stjålet	2279
kle	2280
Med	2281
dama	2282
stadig	2283
Si	2284
un	2285
gruppe	2286
gulvet	2287
ong	2288
varm	2289
Su@@	2290
kjemper	2291
gratis	2292
ki@@	2293
skyldig	2294
boka	2295
este	2296
vanlige	2297
derfra	2298
øst	2299
a-@@	2300
koster	2301
øya	2302
-La	2303
søker	2304
aler	2305
skje@@	2306
met@@	2307
kule	2308
nings@@	2309
Gå	2310
Fa@@	2311
-Nå	2312
giftet	2313
veggen	2314
ill	2315
18	2316
vennligst	2317
styr@@	2318
tom@@	2319
em	2320
direkte	2321
hor@@	2322
To@@	2323
fore@@	2324
morsom	2325
ings	2326
fikser	2327
svaret	2328
son@@	2329
Sha@@	2330
lek@@	2331
co	2332
forandre	2333
Thomas	2334
-Jo	2335
Max	2336
Om	2337
sørge	2338
flytter	2339
ball	2340
dig@@	2341
titt	2342
hode	2343
gan@@	2344
kje@@	2345
miss	2346
tull	2347
14	2348
land@@	2349
løper	2350
Ru@@	2351
tanken	2352
gt	2353
biler	2354
Tony	2355
åpnet	2356
skole@@	2357
varmt	2358
kkene	2359
vist	2360
gleder	2361
Po@@	2362
arrestert	2363
Dan@@	2364
hvilke	2365
sykehus	2366
telefon@@	2367
kjøpt	2368
kutt	2369
spennende	2370
mord	2371
Jake	2372
halsen	2373
våpnene	2374
gs	2375
Will	2376
førte	2377
Sta@@	2378
Ri@@	2379
hest	2380
Pi@@	2381
ans	2382
tør	2383
km	2384
kjørt	2385
eksempel	2386
-i	2387
kar	2388
amerikanske	2389
ppe	2390
sammen@@	2391
fryktelig	2392
pause	2393
situasjon	2394
kjø@@	2395
Der	2396
ligner	2397
ski@@	2398
overrasket	2399
Ju@@	2400
bank	2401
okay	2402
ci@@	2403
Walter	2404
delig	2405
gre@@	2406
ges	2407
sens	2408
bestemor	2409
my@@	2410
rent	2411
sh@@	2412
æren	2413
dritt@@	2414
plan@@	2415
unnskyld	2416
begynnelsen	2417
$	2418
ost	2419
hore	2420
bit	2421
morderen	2422
banen	2423
som@@	2424
-For@@	2425
øyet	2426
skål	2427
Fordi	2428
fo@@	2429
hotellet	2430
ulykke	2431
tte@@	2432
flaks	2433
merker	2434
forsvinner	2435
kjempet	2436
ir	2437
ide	2438
engelsk	2439
brenner	2440
våkne	2441
gar@@	2442
deilig	2443
takket	2444
kjøkkenet	2445
uskyldig	2446
enige	2447
Gra@@	2448
planer	2449
kyss	2450
flyr	2451
Chris	2452
Kon@@	2453
ow@@	2454
frykt	2455
kaldt	2456
Maria	2457
Få	2458
kket	2459
500	2460
Hen@@	2461
elskling	2462
bygningen	2463
(	2464
mil@@	2465
*	2466
ften	2467
Jaså	2468
of	2469
rot@@	2470
nærmer	2471
bryte	2472
seng	2473
bein	2474
tig@@	2475
G	2476
kjøtt	2477
Richard	2478
grunn@@	2479
halv@@	2480
red@@	2481
Robert	2482
skal@@	2483
kortet	2484
bære	2485
kte	2486
svin	2487
ifra	2488
toppen	2489
lov@@	2490
60	2491
Ke@@	2492
tø@@	2493
Amerika	2494
Nor@@	2495
vidt	2496
gjøres	2497
stans	2498
natta	2499
tå@@	2500
ån@@	2501
vå@@	2502
behøver	2503
gull	2504
minutt	2505
kler	2506
vok@@	2507
stått	2508
lyve	2509
besøke	2510
alder	2511
skilt	2512
funker	2513
selskapet	2514
ret	2515
stemmen	2516
pri@@	2517
stil@@	2518
styre	2519
ö@@	2520
sparken	2521
mal@@	2522
sver@@	2523
ningene	2524
herlig	2525
endret	2526
telse	2527
bad	2528
yr@@	2529
tor	2530
City	2531
verken	2532
Te@@	2533
elen	2534
ordnet	2535
sporet	2536
betalte	2537
Gi@@	2538
18@@	2539
hendt	2540
gud	2541
drep	2542
kal@@	2543
tiv	2544
tru@@	2545
prosent	2546
syke	2547
minne	2548
sprøtt	2549
tross	2550
lettere	2551
Mil@@	2552
Na@@	2553
oppdraget	2554
tens	2555
bø@@	2556
banken	2557
bel	2558
bryter	2559
lovte	2560
feil@@	2561
start	2562
virke	2563
tten	2564
nevnte	2565
Ser	2566
tanke	2567
diskutere	2568
Lan@@	2569
varer	2570
hesten	2571
tør@@	2572
Eddie	2573
K	2574
forretninger	2575
Claire	2576
Hel@@	2577
stanse	2578
inter@@	2579
Washington	2580
Charles	2581
felle	2582
senga	2583
mors	2584
halvparten	2585
sees	2586
røde	2587
jen@@	2588
vill	2589
ca@@	2590
Kar@@	2591
slett	2592
poeng	2593
Scott	2594
brøt	2595
damen	2596
17	2597
brann@@	2598
tøff	2599
Mat@@	2600
13	2601
sersjant	2602
klar@@	2603
bussen	2604
stø@@	2605
ball@@	2606
Or@@	2607
magen	2608
øn@@	2609
Ã	2610
au	2611
baren	2612
rekke	2613
fullstendig	2614
samtalen	2615
asjon	2616
professor	2617
ine@@	2618
regler	2619
Ver@@	2620
tillatelse	2621
bærer	2622
sjel	2623
serer	2624
fort@@	2625
normalt	2626
lo	2627
Br@@	2628
sann	2629
passet	2630
Vel	2631
sten@@	2632
ske@@	2633
Ni@@	2634
skre@@	2635
modig	2636
it	2637
ferd	2638
overraskelse	2639
terer	2640
lighet	2641
samlet	2642
II@@	2643
dukker	2644
personer	2645
akter	2646
selvmord	2647
Col@@	2648
-Ingen	2649
akk	2650
-å	2651
første@@	2652
Street	2653
frihet	2654
dende	2655
sku@@	2656
krigs@@	2657
fil@@	2658
.00	2659
Do@@	2660
ad	2661
hard	2662
stra@@	2663
leker	2664
dom	2665
Får	2666
våpen@@	2667
iet	2668
listen	2669
Go@@	2670
teller	2671
vere	2672
dukket	2673
dret	2674
bruk@@	2675
-Dere	2676
gale	2677
levere	2678
-Vet	2679
ført	2680
million	2681
Mu@@	2682
tion	2683
vis@@	2684
topp@@	2685
akt	2686
hjemmet	2687
bal@@	2688
geren	2689
-O@@	2690
Min	2691
sengen	2692
Mark	2693
ton@@	2694
Bur@@	2695
kopp	2696
arm@@	2697
kur@@	2698
je	2699
villig	2700
tante	2701
pakke	2702
topp	2703
hoppe	2704
-kanskje	2705
samtidig	2706
klubben	2707
igjennom	2708
hæren	2709
ante	2710
sur@@	2711
hentet	2712
sky	2713
Fran@@	2714
Jane	2715
dekket	2716
lege@@	2717
berg	2718
Dan	2719
vanligvis	2720
late	2721
Bri@@	2722
else@@	2723
run@@	2724
leilighet	2725
mål@@	2726
prisen	2727
babyen	2728
Ha	2729
ling@@	2730
nøklene	2731
and@@	2732
lngen	2733
havnet	2734
lengre	2735
Ben@@	2736
overfor	2737
reist	2738
munn	2739
firmaet	2740
uka	2741
henge	2742
rekker	2743
don@@	2744
latt	2745
fart	2746
mmer@@	2747
fjerne	2748
maskinen	2749
nær@@	2750
mus	2751
erende	2752
alvor	2753
fram@@	2754
presentere	2755
Fi@@	2756
blø@@	2757
ino	2758
vill@@	2759
set@@	2760
lå@@	2761
knulle	2762
biter	2763
dighet	2764
gjemme	2765
arbeids@@	2766
team	2767
chi@@	2768
Hu@@	2769
Bobby	2770
mene	2771
knust	2772
-Ta	2773
hø@@	2774
kilometer	2775
regnet	2776
ater	2777
skjule	2778
X@@	2779
skriv	2780
plager	2781
viktigste	2782
prote@@	2783
rus@@	2784
jeg@@	2785
kapteinen	2786
beskytter	2787
partner	2788
programmet	2789
teg@@	2790
ild	2791
isen	2792
pratet	2793
sterke	2794
Din	2795
byg@@	2796
ä@@	2797
kjedelig	2798
fienden	2799
V	2800
jævelen	2801
solgte	2802
spi@@	2803
-Hold	2804
sper@@	2805
Han@@	2806
tvil	2807
hilse	2808
-når	2809
morgenen	2810
ana	2811
smerte	2812
Dra@@	2813
bryllupet	2814
valget	2815
bombe	2816
ston	2817
medlem	2818
øre	2819
samtale	2820
hevn	2821
way	2822
Carl	2823
lie	2824
hemmelighet	2825
voksen	2826
havner	2827
eri@@	2828
hendte	2829
j	2830
vei@@	2831
glade	2832
hester	2833
verk	2834
inne@@	2835
we@@	2836
spre@@	2837
Sy@@	2838
ferie	2839
jen	2840
ř@@	2841
mørket	2842
gl@@	2843
fremtiden	2844
stisk	2845
dagens	2846
porten	2847
grei	2848
røre	2849
Gre@@	2850
gang@@	2851
filmer	2852
hopp	2853
suger	2854
bøker	2855
spis	2856
fredag	2857
bri@@	2858
viktige	2859
følelse	2860
karene	2861
rask	2862
trengs	2863
rar	2864
sur	2865
gjør@@	2866
søtt	2867
24	2868
falle	2869
Dean	2870
ettermiddag	2871
plassen	2872
fatter	2873
-var	2874
ben@@	2875
flytt	2876
pike	2877
løgn	2878
Kat@@	2879
orker	2880
spøk	2881
byttet	2882
ikken	2883
Ad@@	2884
jakt	2885
dik@@	2886
later	2887
kker	2888
intet	2889
beinet	2890
sex@@	2891
melding	2892
spurt	2893
ah	2894
meningen	2895
ed@@	2896
driter	2897
evig	2898
nylig	2899
Ko@@	2900
bråk	2901
Fre@@	2902
grensen	2903
brødre	2904
dyr@@	2905
William	2906
politimann	2907
personen	2908
fjor	2909
England	2910
sjø@@	2911
go	2912
via	2913
løgner	2914
drive	2915
Tu@@	2916
gri@@	2917
luft	2918
virkelige	2919
San	2920
ps	2921
sikkerhets@@	2922
sse	2923
fe	2924
omkring	2925
hjer@@	2926
ring@@	2927
egg	2928
sjonene	2929
Eller	2930
angående	2931
privat	2932
tet@@	2933
vaske	2934
ye	2935
bringe	2936
ris	2937
det@@	2938
forsto	2939
o-@@	2940
--	2941
Ly@@	2942
arbeide	2943
stod	2944
Mal@@	2945
sterkere	2946
scenen	2947
R	2948
mann@@	2949
helgen	2950
stykke	2951
gjenopp@@	2952
musikken	2953
0-@@	2954
fak@@	2955
overlever	2956
vek@@	2957
forlatt	2958
Anna	2959
Hvilken	2960
Ger@@	2961
ler@@	2962
våken	2963
fanger	2964
stjerne	2965
bety	2966
bånd	2967
pol@@	2968
skapt	2969
stre	2970
ene@@	2971
gull@@	2972
lagde	2973
ulovlig	2974
kurs	2975
¥	2976
været	2977
one	2978
reg@@	2979
dans	2980
hin@@	2981
Lee	2982
sikkerhet@@	2983
bestefar	2984
vit@@	2985
solgt	2986
major	2987
gjeng	2988
samle	2989
stere	2990
M	2991
Dave	2992
y-@@	2993
mobilen	2994
ikker	2995
fa	2996
pl@@	2997
veier	2998
ø	2999
åpenbart	3000
mp	3001
sheriff	3002
tanker	3003
Chi@@	3004
Far@@	3005
nyhetene	3006
handlet	3007
neppe	3008
Wal@@	3009
system	3010
ns	3011
følelsen	3012
klasse	3013
badet	3014
forventer	3015
vokste	3016
stolte	3017
halvt	3018
fyr@@	3019
låst	3020
tenner	3021
Jason	3022
regjeringen	3023
luft@@	3024
Ki@@	3025
lange	3026
ya	3027
nå@@	3028
dagene	3029
,@@	3030
hyl@@	3031
manns	3032
planlagt	3033
Fer@@	3034
ari@@	3035
ran	3036
hagen	3037
kødder	3038
truet	3039
liste	3040
stolen	3041
middagen	3042
Noe	3043
tydeligvis	3044
fø@@	3045
tankene	3046
gla@@	3047
gle@@	3048
drakk	3049
Sara	3050
Hør	3051
th@@	3052
Kate	3053
stil	3054
kle@@	3055
handle	3056
regn@@	3057
feire	3058
Ch@@	3059
foreslår	3060
posisjon	3061
sh	3062
kledd	3063
oren	3064
narko@@	3065
brudd	3066
kas@@	3067
brevet	3068
ky@@	3069
Can@@	3070
-Unnskyld	3071
tap@@	3072
Går	3073
syv	3074
Sk@@	3075
mørke	3076
gjemmer	3077
At	3078
fik@@	3079
kysse	3080
uten@@	3081
-som	3082
hjem@@	3083
foretrekker	3084
Andy	3085
hets@@	3086
ærer	3087
varme	3088
spor@@	3089
Red	3090
avdelingen	3091
styrer	3092
farten	3093
hv@@	3094
Tri@@	3095
forskjellige	3096
els	3097
college	3098
forsvinne	3099
danser	3100
elskede	3101
tydelig	3102
Ros@@	3103
ford	3104
felles	3105
tall	3106
Mexico	3107
dekk	3108
che@@	3109
våknet	3110
hjerne@@	3111
ros@@	3112
forslag	3113
ass	3114
J	3115
EN@@	3116
0	3117
Bro@@	3118
sangen	3119
hær	3120
trykk	3121
mentet	3122
skremmer	3123
trodd	3124
ballen	3125
Che@@	3126
raskere	3127
EN	3128
skritt	3129
trygge	3130
måter	3131
nåde	3132
søte	3133
signal	3134
lang@@	3135
hatet	3136
amerikansk	3137
sje	3138
bud	3139
drit@@	3140
rak@@	3141
rører	3142
Man	3143
tie	3144
N	3145
post@@	3146
medisin	3147
tann@@	3148
fiender	3149
mistenkte	3150
kropp	3151
lei@@	3152
mørkt	3153
våkner	3154
fortiden	3155
Arthur	3156
løsning	3157
vert	3158
oen	3159
bygget	3160
tøft	3161
ull	3162
ansatte	3163
dronning	3164
hoppet	3165
maskin	3166
verst	3167
kul	3168
syke@@	3169
id	3170
rød	3171
aren	3172
ding	3173
zz@@	3174
kameraet	3175
hopper	3176
Eric	3177
advokaten	3178
ansvarlig	3179
tran@@	3180
runde	3181
od	3182
Simon	3183
somt	3184
område	3185
hjelpen	3186
&#91;	3187
para@@	3188
ick	3189
P	3190
tape	3191
hjerte@@	3192
No@@	3193
Del@@	3194
ppet	3195
gråt	3196
skru	3197
Ken@@	3198
bringer	3199
gruppen	3200
meste	3201
fra@@	3202
hellige	3203
kjelleren	3204
bane	3205
hils	3206
tid@@	3207
livs@@	3208
&#93;	3209
stasjon	3210
-Vær	3211
sy	3212
tider	3213
sørg	3214
solen	3215
press	3216
gråte	3217
knuse	3218
Bel@@	3219
snu@@	3220
kat@@	3221
die	3222
-lkke	3223
Amy	3224
nøye	3225
etasje	3226
familie@@	3227
drapet	3228
mme@@	3229
nød@@	3230
puste	3231
brenne	3232
ube@@	3233
snilt	3234
Er@@	3235
tv	3236
fritt	3237
slem	3238
tas	3239
hav@@	3240
vest	3241
fengselet	3242
forvirret	3243
dømt	3244
flykte	3245
gli@@	3246
smak	3247
pust	3248
Bor@@	3249
Herren	3250
sson	3251
kald	3252
årevis	3253
bestemte	3254
-Greit	3255
za	3256
Rachel	3257
Hal@@	3258
gud@@	3259
ved@@	3260
slu@@	3261
aller	3262
wa@@	3263
bank@@	3264
Hank	3265
hek@@	3266
ker@@	3267
forsvare	3268
vold	3269
tive	3270
serte	3271
natt@@	3272
bestemme	3273
skoene	3274
øse	3275
øy	3276
300	3277
-på	3278
presset	3279
akti@@	3280
offer	3281
Un@@	3282
skjer@@	3283
toalettet	3284
dekke	3285
kjemp@@	3286
fel@@	3287
talen	3288
pas@@	3289
tolv	3290
fyl@@	3291
sterkt	3292
Daniel	3293
vits	3294
skra@@	3295
Cal@@	3296
forholdet	3297
rei@@	3298
etten	3299
kjolen	3300
fu@@	3301
vir@@	3302
myrdet	3303
ulike	3304
høye	3305
hindre	3306
bomben	3307
oppmerksomhet	3308
tol@@	3309
armene	3310
kniv	3311
skremme	3312
rut@@	3313
synger	3314
uken	3315
mini@@	3316
ski	3317
est	3318
spilt	3319
tviler	3320
Qu@@	3321
slaget	3322
rotet	3323
Kevin	3324
arbeid@@	3325
takler	3326
Jerry	3327
svak	3328
pil@@	3329
avslutte	3330
.000	3331
Jones	3332
rettferdig	3333
bra@@	3334
elses@@	3335
Barry	3336
rapporten	3337
Oliver	3338
bygger	3339
gaten	3340
adressen	3341
rt	3342
drev	3343
kake	3344
rig@@	3345
skjebne	3346
ori@@	3347
utstyr	3348
hemmeligheter	3349
teste	3350
gjengen	3351
hjørnet	3352
dop	3353
mø@@	3354
lyden	3355
leng@@	3356
katt	3357
luk@@	3358
tøy@@	3359
sser	3360
involvert	3361
flaske	3362
komplisert	3363
komp@@	3364
-God	3365
skremte	3366
AR@@	3367
drikk	3368
Adam	3369
sykdom	3370
gerne	3371
hun@@	3372
fantes	3373
kin@@	3374
brød	3375
boksen	3376
nord	3377
skjønte	3378
ede	3379
anelse	3380
kunst@@	3381
cker	3382
smaker	3383
bort@@	3384
fungere	3385
ders	3386
tter@@	3387
bon@@	3388
atom@@	3389
tige	3390
forskjell	3391
hånda	3392
Tr@@	3393
ffer	3394
telsen	3395
gs@@	3396
vunnet	3397
Sal@@	3398
brent	3399
tapt	3400
Wa@@	3401
AN@@	3402
enger	3403
søvn	3404
visse	3405
trykket	3406
stoff	3407
vakten	3408
trener	3409
seriøst	3410
cy	3411
kjærligheten	3412
oppfører	3413
Alan	3414
tilgang	3415
ky	3416
ordene	3417
Hor@@	3418
eri	3419
røyk	3420
broen	3421
80	3422
timen	3423
-Gi	3424
ofre	3425
sler	3426
savne	3427
lag@@	3428
Tre@@	3429
etterforsker	3430
sj	3431
love	3432
gården	3433
rådet	3434
reis	3435
bransjen	3436
Ed@@	3437
fugl	3438
bøkene	3439
straff	3440
gal@@	3441
let@@	3442
hullet	3443
fylt	3444
løfte	3445
led@@	3446
myndighetene	3447
ST@@	3448
Ban@@	3449
mennesk@@	3450
L	3451
levde	3452
gifter	3453
sår	3454
Ram@@	3455
vennlig	3456
22	3457
ssi@@	3458
forklarer	3459
stede	3460
nor@@	3461
ko	3462
purk	3463
skapte	3464
Faen	3465
lat	3466
falske	3467
erfaring	3468
offentlig	3469
gam@@	3470
fælt	3471
forbanna	3472
tra@@	3473
Sett	3474
tett	3475
jord	3476
Texas	3477
grave	3478
mmene	3479
sjen	3480
kvinnene	3481
kjekk	3482
lingen	3483
-Bra	3484
wood	3485
stjeler	3486
teamet	3487
luften	3488
buk@@	3489
ung@@	3490
beste@@	3491
spore	3492
Val@@	3493
rapport	3494
To	3495
mid@@	3496
lyder	3497
leiren	3498
forklaring	3499
mte	3500
støtter	3501
behandlet	3502
Susan	3503
innrømme	3504
rot	3505
ln@@	3506
tering	3507
travelt	3508
Str@@	3509
flyplassen	3510
Lar@@	3511
kysset	3512
planeten	3513
pt	3514
taler	3515
fot	3516
viI	3517
vakt@@	3518
sto@@	3519
lås	3520
lykkes	3521
røy@@	3522
nar@@	3523
-Vent	3524
Luke	3525
dust	3526
strålende	3527
nett@@	3528
dommen	3529
mareritt	3530
und	3531
blind	3532
rob@@	3533
15@@	3534
jo@@	3535
sider	3536
em@@	3537
firma	3538
Bra@@	3539
heldige	3540
jorda	3541
forberedt	3542
lek	3543
blomster	3544
forut@@	3545
tilbud	3546
mper	3547
bli@@	3548
90	3549
ters	3550
lørdag	3551
lufta	3552
spesial@@	3553
vær@@	3554
opprørt	3555
panikk	3556
ensom	3557
ekteskap	3558
hjel	3559
buksene	3560
rede	3561
sparket	3562
slø@@	3563
mo	3564
tomt	3565
ER@@	3566
Brian	3567
stillingen	3568
drit	3569
smil	3570
uan@@	3571
anse	3572
dom@@	3573
regner	3574
historier	3575
dyktig	3576
helvetes	3577
Fe@@	3578
Kelly	3579
pressen	3580
rumpa	3581
kere	3582
radioen	3583
behov	3584
blå@@	3585
retning	3586
17@@	3587
lyd	3588
yr	3589
skam	3590
Mamma	3591
inner	3592
tog	3593
forandrer	3594
hjulpet	3595
venn@@	3596
rettet	3597
beskyttet	3598
skuffet	3599
kilo	3600
tapte	3601
Leonard	3602
null	3603
heldigvis	3604
forsvunnet	3605
ikke@@	3606
Slutt	3607
sakte	3608
Bet@@	3609
anske	3610
søke	3611
nettet	3612
ledet	3613
kamera	3614
ol	3615
forventet	3616
tig	3617
menneske@@	3618
brukes	3619
tennene	3620
Blo@@	3621
beskyttelse	3622
begynn	3623
-Et	3624
halve	3625
latterlig	3626
unntatt	3627
kniven	3628
200@@	3629
perfekte	3630
reisen	3631
regi@@	3632
feiler	3633
takle	3634
Roger	3635
nord@@	3636
Maggie	3637
ttene	3638
enkel	3639
Frankrike	3640
enter	3641
-Tror	3642
dronningen	3643
føttene	3644
krefter	3645
he	3646
-se	3647
foten	3648
uvanlig	3649
kes	3650
gående	3651
imp@@	3652
papirene	3653
hil@@	3654
Phil	3655
ov	3656
håpe	3657
still	3658
Bi@@	3659
treet	3660
månen	3661
Lucy	3662
gel@@	3663
mesteren	3664
plikt	3665
ørene	3666
verdig	3667
kjole	3668
dning	3669
elva	3670
nivå	3671
beviser	3672
hur@@	3673
slag@@	3674
yngre	3675
fiende	3676
vik@@	3677
mil	3678
angripe	3679
våger	3680
øren	3681
grep	3682
Fy	3683
angår	3684
California	3685
kort@@	3686
fremmede	3687
int	3688
mester@@	3689
bryllup	3690
kende	3691
beveger	3692
sommer@@	3693
Big	3694
Alice	3695
skifte	3696
ansvaret	3697
avstand	3698
takknemlig	3699
elendig	3700
Chicago	3701
Ted	3702
kødd	3703
trøtt	3704
Kri@@	3705
ist	3706
øl@@	3707
delige	3708
ekte@@	3709
språk	3710
boks	3711
person@@	3712
offeret	3713
gråter	3714
dødd	3715
oll@@	3716
Fri@@	3717
delse	3718
overlevde	3719
somme	3720
brutt	3721
nære	3722
melk	3723
film@@	3724
verd	3725
morgen@@	3726
uren	3727
bom@@	3728
redder	3729
stats@@	3730
dømme	3731
skylden	3732
kontroll@@	3733
kne@@	3734
gårde	3735
jor@@	3736
Ven@@	3737
tal	3738
bert	3739
flotte	3740
Howard	3741
tidspunkt	3742
ak	3743
voksne	3744
adjø	3745
enkelte	3746
muligheten	3747
ice	3748
nytte	3749
sviktet	3750
eriet	3751
farge	3752
my	3753
#	3754
tilby	3755
hvi@@	3756
åpent	3757
hunder	3758
Ingenting	3759
svar@@	3760
ul	3761
ært	3762
hotell	3763
yg@@	3764
vet@@	3765
grader	3766
sannsynligvis	3767
Pro@@	3768
Hans	3769
leie@@	3770
stående	3771
vaktene	3772
vitner	3773
St.	3774
test	3775
hat	3776
utro	3777
sjalu	3778
sje@@	3779
ommet	3780
skul@@	3781
Joey	3782
teten	3783
trolig	3784
Pappa	3785
vegne	3786
innblandet	3787
drukket	3788
naken	3789
Fo@@	3790
fanken	3791
Los	3792
kreft	3793
21	3794
kontrollere	3795
CIA	3796
gran@@	3797
19	3798
øret	3799
avly@@	3800
søkte	3801
reiste	3802
gammelt	3803
gar	3804
Tra@@	3805
lit@@	3806
ham@@	3807
utmerket	3808
monster	3809
angriper	3810
går@@	3811
mandag	3812
velse	3813
kontrollen	3814
grunner	3815
sjer	3816
hi	3817
usen	3818
Morgan	3819
fry@@	3820
Kim	3821
skaI	3822
sjelen	3823
snille	3824
dekker	3825
bry@@	3826
Doc	3827
ranet	3828
markedet	3829
trå@@	3830
gul@@	3831
Matt	3832
retts@@	3833
brødrene	3834
Pre@@	3835
vilt	3836
ue	3837
energi	3838
handling	3839
motor@@	3840
Chuck	3841
sete	3842
viktigere	3843
trakk	3844
fulgt	3845
bart	3846
T-@@	3847
linger	3848
naturlig	3849
ud	3850
lan	3851
banker	3852
slappe	3853
ator	3854
føltes	3855
data@@	3856
rydde	3857
butikk	3858
damene	3859
punkt	3860
snakkes	3861
greiene	3862
sies	3863
gjeld	3864
ble@@	3865
nektet	3866
fjernet	3867
inene	3868
søren	3869
strømmen	3870
søndag	3871
husket	3872
Sch@@	3873
whisky	3874
45	3875
Nord@@	3876
enhet	3877
fy@@	3878
ide@@	3879
utstyret	3880
Ric@@	3881
gru@@	3882
partneren	3883
Cla@@	3884
psyko@@	3885
Kommer	3886
skjuler	3887
kke@@	3888
lær@@	3889
skar	3890
langs	3891
tvang	3892
smerten	3893
;	3894
kel@@	3895
idioter	3896
lord	3897
kjøp	3898
innenfor	3899
Majestet	3900
linje	3901
toren	3902
behandling	3903
regel	3904
skr@@	3905
forel@@	3906
vurdere	3907
følt	3908
innså	3909
....	3910
fikset	3911
fj@@	3912
lavt	3913
obser@@	3914
vokser	3915
spy@@	3916
ekteskapet	3917
bro@@	3918
hemmelige	3919
AT@@	3920
direktør	3921
planlegger	3922
avisen	3923
12@@	3924
Anne	3925
skene	3926
Smith	3927
gie	3928
fylle	3929
skaffet	3930
fransk	3931
sjelden	3932
jø@@	3933
spar@@	3934
Tan@@	3935
øde@@	3936
uskyldige	3937
Rick	3938
lun@@	3939
Larry	3940
lytte	3941
lands@@	3942
forestille	3943
vol@@	3944
banket	3945
ens@@	3946
jule@@	3947
selen	3948
skil@@	3949
skjebnen	3950
banke	3951
handel	3952
Star@@	3953
Roma	3954
Ge@@	3955
skjønne	3956
2-@@	3957
kong	3958
innser	3959
vare@@	3960
anna	3961
alt@@	3962
vinden	3963
menneskelig	3964
fremmed	3965
sørger	3966
Karen	3967
bilene	3968
tede	3969
Jeff	3970
sør	3971
lederen	3972
delt	3973
hom@@	3974
nevnt	3975
cher	3976
hør@@	3977
Jan@@	3978
parken	3979
dekning	3980
hatten	3981
Pr@@	3982
myn@@	3983
field	3984
løser	3985
brann	3986
Pet@@	3987
Ve@@	3988
sse@@	3989
muligheter	3990
Lisa	3991
Don	3992
dersom	3993
eten	3994
cha@@	3995
linjen	3996
drømmen	3997
fingrene	3998
bur@@	3999
enk@@	4000
sning	4001
nev@@	4002
fløy	4003
bekreftet	4004
Jackson	4005
rettferdighet	4006
publikum	4007
velsen	4008
Penny	4009
Ol@@	4010
Van@@	4011
-hvis	4012
elsene	4013
lak@@	4014
besatt	4015
dte	4016
medi@@	4017
yn	4018
fortere	4019
magi	4020
trene	4021
Ryan	4022
ull@@	4023
atjeg	4024
invitert	4025
fan	4026
tillit	4027
bær@@	4028
nakken	4029
vak@@	4030
oppgave	4031
Ny@@	4032
veren	4033
verdenen	4034
Gary	4035
drevet	4036
gjest	4037
ink	4038
Pal@@	4039
kode	4040
gav	4041
hår@@	4042
operasjon	4043
Marcus	4044
Av@@	4045
ars	4046
forbindelse	4047
trussel	4048
Sa	4049
kvel@@	4050
gjester	4051
AL@@	4052
komm@@	4053
vers	4054
tap	4055
leie	4056
ĺ	4057
møt	4058
presse	4059
styret	4060
omp@@	4061
troll@@	4062
undersøke	4063
normal	4064
presen@@	4065
jord@@	4066
Pri@@	4067
hand@@	4068
hetens	4069
Linda	4070
Denne	4071
Ab@@	4072
bs	4073
Elizabeth	4074
knuller	4075
søkt	4076
informasjonen	4077
følelsene	4078
Oi	4079
-Her	4080
lytter	4081
vekke	4082
sekund	4083
dørene	4084
kka	4085
tilbyr	4086
gudene	4087
-I@@	4088
skaffer	4089
ig	4090
gjemt	4091
deretter	4092
Ter@@	4093
lever@@	4094
ete	4095
slan@@	4096
log@@	4097
mun@@	4098
skjønt	4099
behandler	4100
ogra@@	4101
vitne@@	4102
Europa	4103
endte	4104
stilt	4105
kak@@	4106
Rose	4107
don	4108
uhell	4109
mpen	4110
era@@	4111
Iig	4112
kjer@@	4113
natur@@	4114
drer	4115
nu@@	4116
Min@@	4117
båndet	4118
program	4119
tryg@@	4120
gener@@	4121
angre	4122
Over@@	4123
hell	4124
skon@@	4125
anten	4126
rød@@	4127
vedder	4128
seier	4129
operasjonen	4130
tis	4131
stygg	4132
sofaen	4133
skaff	4134
enn@@	4135
bodd	4136
Rom@@	4137
skjel@@	4138
-U@@	4139
prinsesse	4140
arm	4141
plage	4142
ideer	4143
Bal@@	4144
koden	4145
mistenkt	4146
prest	4147
hestene	4148
ora	4149
Grace	4150
strø@@	4151
utter	4152
Sam@@	4153
beskjeden	4154
mere	4155
well	4156
frykter	4157
prins	4158
eg	4159
treffes	4160
skjult	4161
stilte	4162
Marty	4163
ska	4164
hode@@	4165
non	4166
takker	4167
behold	4168
tomme	4169
rømme	4170
levd	4171
snø@@	4172
bin@@	4173
Don@@	4174
lukket	4175
vettet	4176
Ed	4177
dreier	4178
Sheldon	4179
ssa	4180
knullet	4181
offisielt	4182
uer	4183
fader	4184
fter	4185
vo@@	4186
-Gjør	4187
fakta	4188
basen	4189
lide	4190
Gri@@	4191
rasshøl	4192
engel	4193
nærmeste	4194
ligget	4195
mag@@	4196
ttet	4197
kjøtt@@	4198
bler	4199
falsk	4200
Tim	4201
anti@@	4202
Mad@@	4203
juk@@	4204
Roy	4205
Kra@@	4206
bla@@	4207
14@@	4208
d-@@	4209
sykt	4210
menter	4211
Jacob	4212
Pete	4213
purken	4214
enden	4215
stukket	4216
steinen	4217
baller	4218
eventyr	4219
frivillig	4220
kartet	4221
roe	4222
samler	4223
forsk@@	4224
staten	4225
kostet	4226
kkes	4227
-J@@	4228
fortjent	4229
personlige	4230
i-@@	4231
styrken	4232
pund	4233
Lin@@	4234
anser	4235
kontakter	4236
gas@@	4237
knuste	4238
col@@	4239
feng@@	4240
borger@@	4241
tivt	4242
grav	4243
vokse	4244
kil@@	4245
-Herregud	4246
eiendom	4247
Slipp	4248
urolig	4249
70	4250
overhodet	4251
23	4252
signalet	4253
Victor	4254
16@@	4255
Men@@	4256
kontakte	4257
kysten	4258
fte	4259
sing	4260
Ser@@	4261
Emily	4262
Black	4263
Sør@@	4264
-Får	4265
forstyrrer	4266
er-@@	4267
rir	4268
inva@@	4269
Julia	4270
død@@	4271
kom@@	4272
kunst	4273
dring	4274
bjørn	4275
ä	4276
pikken	4277
krangle	4278
gjett	4279
kno@@	4280
iene	4281
tar@@	4282
endrer	4283
hev@@	4284
Nik@@	4285
forskjellen	4286
kryp@@	4287
skjære	4288
amp@@	4289
jek@@	4290
krav	4291
nis@@	4292
bet	4293
fisk@@	4294
inc@@	4295
spre	4296
fjerde	4297
offiser	4298
grå@@	4299
gif@@	4300
gjenta	4301
sanne	4302
skitne	4303
ppen	4304
derne	4305
tungt	4306
Sir	4307
sno@@	4308
Ty@@	4309
sha@@	4310
forst@@	4311
spesielle	4312
ane	4313
tvinge	4314
sil@@	4315
fall@@	4316
behandle	4317
kunn@@	4318
-alt	4319
tosk	4320
ansen	4321
viss	4322
fitte	4323
fjellet	4324
fler	4325
skiftet	4326
no	4327
Vegas	4328
-Beklager	4329
ansatt	4330
humør	4331
gg	4332
Jessica	4333
russerne	4334
svi@@	4335
Clark	4336
basert	4337
stygt	4338
rødt	4339
rare	4340
væ@@	4341
avgjørelse	4342
nig@@	4343
vakter	4344
sul@@	4345
eksisterer	4346
assi@@	4347
gjemte	4348
rive	4349
ort	4350
papir	4351
ballene	4352
uss	4353
mobil@@	4354
35	4355
inviterte	4356
vasket	4357
Bran@@	4358
Ron	4359
sma@@	4360
ordrer	4361
avdeling	4362
smug@@	4363
pasient	4364
restauranten	4365
landsbyen	4366
Char@@	4367
Jackie	4368
teknisk	4369
problemene	4370
A-@@	4371
pte	4372
tegnet	4373
jern@@	4374
blør	4375
Herre	4376
opplevd	4377
logisk	4378
stjerne@@	4379
skremmende	4380
gå@@	4381
ffe	4382
spar	4383
py@@	4384
bb@@	4385
Al	4386
etterlot	4387
grad	4388
eringen	4389
ære@@	4390
but@@	4391
_	4392
spare	4393
fast@@	4394
hy	4395
forbrytelse	4396
folka	4397
ov@@	4398
Kjenner	4399
romantisk	4400
cent	4401
leir	4402
kriger	4403
kraften	4404
sverd	4405
Miller	4406
sittet	4407
elig@@	4408
Win@@	4409
makten	4410
sty@@	4411
fordømte	4412
Pu@@	4413
ekt	4414
USAs	4415
triks	4416
.30	4417
At@@	4418
Fortell	4419
ft@@	4420
terne	4421
les@@	4422
Q@@	4423
elet	4424
døende	4425
tik@@	4426
erjeg	4427
data	4428
Fl@@	4429
billig	4430
vinn@@	4431
hon@@	4432
drittsekken	4433
kter	4434
dommeren	4435
radi@@	4436
naturligvis	4437
grønne	4438
pluss	4439
roper	4440
opera@@	4441
utsatt	4442
rad	4443
valg@@	4444
forsøkte	4445
pun@@	4446
siktet	4447
interesse	4448
jer@@	4449
huden	4450
Ren@@	4451
sne@@	4452
fysisk	4453
utfor@@	4454
galskap	4455
kylling	4456
Cap@@	4457
on-@@	4458
djevelen	4459
ast@@	4460
tåler	4461
meg@@	4462
dør@@	4463
ekkelt	4464
sons	4465
draps@@	4466
Sen@@	4467
tvil@@	4468
leger	4469
villet	4470
sav@@	4471
videoen	4472
dan	4473
måne@@	4474
fantastiske	4475
departementet	4476
adresse	4477
klem	4478
yer	4479
nevne	4480
Bli	4481
ettet	4482
ligere	4483
ftet	4484
lokale	4485
Andrew	4486
sluppet	4487
smake	4488
talent	4489
risikere	4490
andres	4491
pap@@	4492
Cat@@	4493
geni	4494
Lady	4495
kokain	4496
tz	4497
fingeren	4498
Annie	4499
stinker	4500
skiltet	4501
sommeren	4502
størrelse	4503
ero	4504
Spe@@	4505
Va@@	4506
seren	4507
hjerne	4508
bit@@	4509
senator	4510
dop@@	4511
Kan@@	4512
imponerende	4513
-Si	4514
jammen	4515
bukser	4516
reser@@	4517
ps@@	4518
show	4519
kjerring	4520
Steven	4521
oppfattet	4522
fyller	4523
fest@@	4524
steret	4525
ånd	4526
pakket	4527
-med	4528
form@@	4529
onkelen	4530
elven	4531
onene	4532
kidnappet	4533
Ii@@	4534
app@@	4535
sinnet	4536
samarbeide	4537
eng	4538
Bil@@	4539
Miami	4540
nesen	4541
Julie	4542
Miles	4543
kuler	4544
posten	4545
skremt	4546
att	4547
bær	4548
billetter	4549
opplysninger	4550
alli@@	4551
avsløre	4552
Kina	4553
dets	4554
try@@	4555
kamp@@	4556
trent	4557
tyskerne	4558
etterforskningen	4559
vender	4560
kutte	4561
tabbe	4562
tin@@	4563
virkeligheten	4564
Johnson	4565
Nat@@	4566
forbannet	4567
olje	4568
king	4569
Toby	4570
temp@@	4571
dningen	4572
Dre@@	4573
rakk	4574
indre	4575
militær@@	4576
lider	4577
piller	4578
suksess	4579
Mic@@	4580
Stan	4581
ektemann	4582
sovet	4583
pusten	4584
Mid@@	4585
Angeles	4586
røyker	4587
blo@@	4588
war@@	4589
brystet	4590
uro@@	4591
kning	4592
nyte	4593
knyttet	4594
tips	4595
Ut@@	4596
delene	4597
Godt	4598
bus@@	4599
-om	4600
ona	4601
Am@@	4602
unnskylde	4603
gjer@@	4604
Th@@	4605
lønn	4606
bør@@	4607
sløs	4608
blikk	4609
jev@@	4610
ligg	4611
storm	4612
politikk	4613
Bon@@	4614
spon@@	4615
DE@@	4616
mirakel	4617
medlemmer	4618
tilstand	4619
bun@@	4620
Molly	4621
klient	4622
tilfeldig	4623
1000	4624
tju@@	4625
EL@@	4626
ram	4627
span@@	4628
fæle	4629
fæl	4630
måneden	4631
sosi@@	4632
detaljer	4633
røyke	4634
lykkelige	4635
Opp@@	4636
Sel@@	4637
gress	4638
års	4639
Kir@@	4640
ppa	4641
privat@@	4642
kranglet	4643
fol@@	4644
uni@@	4645
fer	4646
ppene	4647
farlige	4648
aten	4649
elef@@	4650
tunge	4651
håndtere	4652
-Gå	4653
