<pad>	0
<sos>	1
<eos>	2
<unk>	3
.	4
,	5
you	6
I	7
the	8
?	9
to	10
-	11
a	12
&apos;s	13
it	14
and	15
that	16
&apos;t	17
of	18
in	19
!	20
we	21
is	22
...	23
me	24
this	25
what	26
he	27
for	28
on	29
your	30
my	31
have	32
&apos;re	33
&apos;m	34
was	35
be	36
do	37
not	38
know	39
don	40
can	41
with	42
are	43
just	44
no	45
all	46
but	47
there	48
they	49
get	50
here	51
so	52
like	53
&quot;	54
&apos;ll	55
out	56
if	57
up	58
about	59
him	60
she	61
right	62
go	63
at	64
one	65
now	66
got	67
her	68
&apos;ve	69
want	70
think	71
well	72
how	73
as	74
come	75
will	76
gonna	77
from	78
see	79
us	80
his	81
Oh	82
did	83
Yeah	84
an	85
back	86
let	87
good	88
who	89
when	90
them	91
time	92
going	93
man	94
or	95
would	96
been	97
were	98
why	99
take	100
need	101
some	102
our	103
look	104
okay	105
had	106
&apos;	107
&apos;d	108
tell	109
could	110
then	111
say	112
where	113
down	114
something	115
way	116
didn	117
more	118
make	119
by	120
You	121
really	122
has	123
never	124
little	125
Hey	126
too	127
off	128
over	129
people	130
should	131
because	132
said	133
only	134
mean	135
-@@	136
Yes	137
any	138
thing	139
give	140
very	141
two	142
am	143
please	144
find	145
sorry	146
these	147
much	148
even	149
doing	150
into	151
help	152
What	153
sure	154
anything	155
love	156
still	157
work	158
before	159
talk	160
call	161
first	162
than	163
maybe	164
put	165
life	166
day	167
thought	168
their	169
:	170
again	171
other	172
those	173
nothing	174
No	175
last	176
fucking	177
home	178
keep	179
told	180
God	181
Mr.	182
night	183
away	184
ever	185
better	186
must	187
things	188
after	189
guy	190
It	191
won	192
guys	193
sir	194
stop	195
around	196
everything	197
long	198
does	199
always	200
name	201
doesn	202
great	203
years	204
place	205
uh	206
shit	207
wait	208
made	209
son	210
feel	211
lot	212
money	213
done	214
old	215
through	216
fuck	217
leave	218
believe	219
thank	220
new	221
every	222
kind	223
kill	224
someone	225
coming	226
might	227
stay	228
wanted	229
big	230
isn	231
hear	232
hell	233
house	234
being	235
girl	236
left	237
nice	238
three	239
own	240
dead	241
bad	242
wanna	243
father	244
We	245
enough	246
men	247
another	248
remember	249
re@@	250
getting	251
came	252
S@@	253
which	254
else	255
gotta	256
trying	257
fine	258
listen	259
i	260
found	261
talking	262
ask	263
world	264
The	265
un@@	266
looking	267
car	268
may	269
happened	270
care	271
boy	272
real	273
wrong	274
try	275
in@@	276
That	277
same	278
wasn	279
understand	280
best	281
friend	282
yourself	283
show	284
saw	285
next	286
course	287
job	288
today	289
head	290
family	291
move	292
went	293
ain	294
mother	295
room	296
seen	297
wouldn	298
mind	299
♪	300
He	301
heard	302
many	303
together	304
baby	305
o	306
A@@	307
most	308
knew	309
killed	310
took	311
actually	312
whole	313
d@@	314
yeah	315
without	316
use	317
woman	318
hold	319
pretty	320
guess	321
And	322
already	323
live	324
s	325
um	326
run	327
idea	328
while	329
called	330
end	331
ready	332
a@@	333
used	334
once	335
start	336
e@@	337
dad	338
wife	339
haven	340
die	341
bring	342
tonight	343
T@@	344
days	345
few	346
morning	347
E@@	348
meet	349
C@@	350
gone	351
until	352
myself	353
OK	354
anyone	355
both	356
everyone	357
li@@	358
hard	359
saying	360
brother	361
ago	362
huh	363
P@@	364
friends	365
yet	366
wants	367
--	368
p@@	369
says	370
k@@	371
since	372
bit	373
t@@	374
s@@	375
B@@	376
able	377
play	378
face	379
open	380
hope	381
looks	382
phone	383
couldn	384
tomorrow	385
g@@	386
case	387
turn	388
problem	389
lost	390
happy	391
alone	392
ing	393
I@@	394
kid	395
thanks	396
probably	397
door	398
business	399
matter	400
hand	401
er	402
school	403
working	404
such	405
kids	406
How	407
part	408
minutes	409
)	410
five	411
stuff	412
de@@	413
(	414
under	415
Hi	416
&#91;	417
watch	418
each	419
&#93;	420
having	421
y@@	422
mom	423
late	424
thinking	425
F@@	426
en@@	427
soon	428
deal	429
damn	430
G@@	431
O@@	432
M@@	433
everybody	434
es	435
second	436
ass	437
ri@@	438
y	439
shot	440
hit	441
whatever	442
knows	443
ma@@	444
A	445
m	446
K@@	447
taking	448
yes	449
point	450
di@@	451
somebody	452
gave	453
check	454
far	455
year	456
supposed	457
k	458
happen	459
fight	460
word	461
D@@	462
&apos;@@	463
side	464
police	465
u@@	466
also	467
hands	468
rest	469
inside	470
exactly	471
t	472
m@@	473
town	474
water	475
i@@	476
Hello	477
set	478
ca@@	479
l	480
crazy	481
sit	482
cause	483
hurt	484
L@@	485
makes	486
true	487
means	488
chance	489
easy	490
close	491
ted	492
line	493
em	494
mine	495
four	496
change	497
pay	498
making	499
later	500
story	501
death	502
eat	503
its	504
fire	505
read	506
worry	507
cut	508
person	509
Well	510
hours	511
ma	512
party	513
gets	514
asked	515
beautiful	516
king	517
minute	518
ed	519
eyes	520
blood	521
against	522
trust	523
-I	524
gun	525
nobody	526
ting	527
drink	528
least	529
number	530
week	531
heart	532
aren	533
stand	534
l@@	535
o@@	536
$	537
times	538
miss	539
boys	540
different	541
walk	542
comes	543
safe	544
la@@	545
wish	546
afraid	547
anyway	548
behind	549
H@@	550
n	551
war	552
speak	553
fun	554
R@@	555
sleep	556
body	557
e	558
er@@	559
important	560
Mr	561
met	562
ti@@	563
though	564
g	565
young	566
ts	567
N@@	568
Okay	569
So	570
game	571
reason	572
couple	573
goes	574
break	575
But	576
question	577
tried	578
daughter	579
telling	580
f@@	581
st@@	582
children	583
less	584
ship	585
Don	586
shut	587
c@@	588
needs	589
truth	590
quite	591
yours	592
half	593
started	594
anymore	595
either	596
clear	597
moment	598
forget	599
de	600
ers	601
husband	602
alive	603
bed	604
le@@	605
between	606
Why	607
W@@	608
Captain	609
She	610
died	611
power	612
waiting	613
..	614
free	615
me@@	616
co@@	617
They	618
front	619
send	620
save	621
This	622
girls	623
almost	624
light	625
trouble	626
ra@@	627
office	628
bitch	629
brought	630
plan	631
six	632
honey	633
John	634
lo@@	635
book	636
outside	637
months	638
child	639
hate	640
full	641
pick	642
v@@	643
Is	644
excuse	645
Jack	646
der	647
sister	648
Dr.	649
ha@@	650
women	651
ro@@	652
n@@	653
answer	654
cool	655
stupid	656
le	657
Dad	658
married	659
shall	660
anybody	661
d	662
Do	663
ds	664
sent	665
ly	666
team	667
lady	668
country	669
city	670
food	671
dog	672
Where	673
shoot	674
sometimes	675
hour	676
mi@@	677
se@@	678
news	679
running	680
welcome	681
seems	682
lose	683
taken	684
an@@	685
high	686
10	687
doctor	688
ar@@	689
lie	690
p	691
lives	692
sick	693
buy	694
Jesus	695
ahead	696
Are	697
al@@	698
land	699
hot	700
dinner	701
New	702
order	703
Mrs.	704
funny	705
sp@@	706
ate	707
ten	708
Ah	709
1	710
J@@	711
se	712
Come	713
promise	714
con@@	715
shouldn	716
be@@	717
along	718
Mar@@	719
j@@	720
drive	721
ding	722
b@@	723
sh@@	724
ch@@	725
w@@	726
All	727
Ma@@	728
cannot	729
z@@	730
do@@	731
th@@	732
fact	733
himself	734
20	735
control	736
si@@	737
on@@	738
Let	739
V@@	740
bu@@	741
Ro@@	742
hey	743
feeling	744
happens	745
Who	746
ton	747
asking	748
living	749
ck	750
sa@@	751
st	752
r@@	753
mo@@	754
or@@	755
sounds	756
ter	757
leaving	758
to@@	759
black	760
meeting	761
it@@	762
no@@	763
win	764
-You	765
en	766
te	767
sound	768
parents	769
perhaps	770
ta@@	771
b	772
dear	773
sort	774
past	775
pull	776
There	777
u	778
touch	779
h@@	780
glad	781
human	782
ya	783
fast	784
al	785
company	786
white	787
weeks	788
red	789
ge	790
moving	791
sex	792
th	793
sing	794
top	795
Y@@	796
ms	797
known	798
calling	799
figure	800
re	801
seem	802
hang	803
bet	804
sense	805
Just	806
worth	807
#	808
till	809
dude	810
x	811
cu@@	812
special	813
2	814
Lord	815
possible	816
piece	817
mu@@	818
clean	819
Mom	820
scared	821
Get	822
million	823
serious	824
c	825
hair	826
sign	827
murder	828
30	829
small	830
Your	831
playing	832
follow	833
ride	834
_	835
perfect	836
vi@@	837
ch	838
age	839
Miss	840
led	841
worked	842
ks	843
Can	844
date	845
become	846
weren	847
ded	848
somewhere	849
Re@@	850
longer	851
for@@	852
pi@@	853
gentlemen	854
My	855
ones	856
ac@@	857
ho@@	858
works	859
write	860
Good	861
words	862
air	863
Ar@@	864
drop	865
Frank	866
ine	867
straight	868
whoa	869
choice	870
step	871
lucky	872
ne@@	873
eye	874
ling	875
ous	876
questions	877
over@@	878
ring	879
ated	880
catch	881
Not	882
U@@	883
fi@@	884
others	885
takes	886
Did	887
table	888
looked	889
ladies	890
Tom	891
luck	892
felt	893
bo@@	894
wa@@	895
needed	896
ni@@	897
hospital	898
given	899
law	900
cold	901
throw	902
finally	903
fall	904
su@@	905
mouth	906
security	907
turned	908
seeing	909
pro@@	910
Sam	911
goddamn	912
sweet	913
00	914
gu@@	915
el@@	916
rather	917
Al@@	918
feet	919
weird	920
coffee	921
learn	922
tu@@	923
ons	924
t-@@	925
bi@@	926
giving	927
key	928
3	929
ba@@	930
worse	931
loved	932
protect	933
O	934
unless	935
information	936
none	937
return	938
pa@@	939
happening	940
os@@	941
et	942
Co@@	943
York	944
report	945
secret	946
boss	947
ran	948
5	949
Li@@	950
ation	951
dy	952
De@@	953
bag	954
ck@@	955
les	956
lying	957
future	958
Z@@	959
beat	960
hi@@	961
music	962
field	963
pre@@	964
meant	965
poor	966
dance	967
&apos;am	968
President	969
pe@@	970
road	971
box	972
explain	973
act	974
fault	975
so@@	976
missing	977
picture	978
boat	979
list	980
system	981
changed	982
ley	983
thinks	984
da@@	985
-What	986
z	987
ab@@	988
Charlie	989
ap@@	990
ls	991
2@@	992
building	993
message	994
dis@@	995
born	996
Wow	997
ve	998
ad@@	999
ground	1000
early	1001
talked	1002
man@@	1003
attack	1004
el	1005
lead	1006
handle	1007
watching	1008
Thank	1009
buddy	1010
American	1011
strong	1012
ke	1013
po@@	1014
y-@@	1015
pu@@	1016
seven	1017
pass	1018
mad	1019
expect	1020
da	1021
dream	1022
Bu@@	1023
car@@	1024
hurry	1025
entire	1026
du@@	1027
wake	1028
state	1029
killing	1030
test	1031
as@@	1032
caught	1033
suppose	1034
ker	1035
broke	1036
mistake	1037
kept	1038
cover	1039
gi@@	1040
board	1041
Mi@@	1042
across	1043
Christmas	1044
street	1045
finish	1046
imagine	1047
kidding	1048
low	1049
paid	1050
ru@@	1051
r	1052
ball	1053
dark	1054
sh	1055
sell	1056
In@@	1057
except	1058
pain	1059
class	1060
quick	1061
prison	1062
tion	1063
situation	1064
Daddy	1065
4	1066
15	1067
yesterday	1068
fuckin	1069
stick	1070
ll@@	1071
min@@	1072
go@@	1073
ge@@	1074
quiet	1075
up@@	1076
ag@@	1077
worried	1078
Ca@@	1079
sitting	1080
calm	1081
ner	1082
eight	1083
blow	1084
careful	1085
wonder	1086
d-@@	1087
ver@@	1088
Michael	1089
offer	1090
tired	1091
David	1092
Con@@	1093
per@@	1094
floor	1095
fix	1096
sed	1097
wear	1098
anywhere	1099
ice	1100
join	1101
12	1102
evidence	1103
totally	1104
train	1105
Mike	1106
dangerous	1107
movie	1108
tri@@	1109
history	1110
contact	1111
.@@	1112
50	1113
ga@@	1114
completely	1115
plane	1116
month	1117
Christ	1118
An@@	1119
out@@	1120
wonderful	1121
te@@	1122
terrible	1123
bar	1124
ant	1125
fa@@	1126
hasn	1127
na@@	1128
position	1129
busy	1130
cops	1131
h	1132
spend	1133
ent	1134
To	1135
miles	1136
smart	1137
horse	1138
S	1139
personal	1140
fair	1141
Mo@@	1142
swear	1143
ty	1144
respect	1145
amazing	1146
ve@@	1147
Joe	1148
ec@@	1149
If	1150
near	1151
the@@	1152
lock	1153
ey	1154
mb@@	1155
missed	1156
fear	1157
la	1158
forward	1159
cha@@	1160
voice	1161
ci@@	1162
clothes	1163
evening	1164
ur@@	1165
cop	1166
TV	1167
George	1168
ans	1169
fighting	1170
middle	1171
government	1172
wearing	1173
instead	1174
certain	1175
Me@@	1176
ger	1177
als	1178
decided	1179
wedding	1180
mission	1181
seriously	1182
fly	1183
ry	1184
Bo@@	1185
w	1186
stopped	1187
ster	1188
gs	1189
charge	1190
7	1191
par@@	1192
officer	1193
ke@@	1194
ss@@	1195
-No	1196
saved	1197
forever	1198
&apos;cause	1199
station	1200
seconds	1201
Le@@	1202
wi@@	1203
using	1204
ter@@	1205
mon@@	1206
Mary	1207
King	1208
standing	1209
birthday	1210
proud	1211
op@@	1212
killer	1213
can@@	1214
record	1215
6	1216
ses	1217
fish	1218
appreciate	1219
mar@@	1220
attention	1221
Ben	1222
truck	1223
ky	1224
ard	1225
kiss	1226
card	1227
simple	1228
hu@@	1229
8	1230
paper	1231
ta	1232
ce	1233
qu@@	1234
normal	1235
Lo@@	1236
ating	1237
peace	1238
fla@@	1239
shed	1240
bought	1241
ps	1242
sha@@	1243
bullshit	1244
calls	1245
short	1246
single	1247
definitely	1248
hole	1249
smell	1250
tions	1251
La@@	1252
Bye	1253
America	1254
ance	1255
Ba@@	1256
slow	1257
Peter	1258
feels	1259
forgot	1260
e-@@	1261
share	1262
absolutely	1263
v	1264
James	1265
round	1266
ful	1267
count	1268
during	1269
mor@@	1270
press	1271
lovely	1272
Ra@@	1273
present	1274
certainly	1275
girlfriend	1276
private	1277
mess	1278
hotel	1279
bank	1280
wall	1281
grab	1282
darling	1283
Ha@@	1284
hide	1285
cell	1286
crime	1287
il@@	1288
trip	1289
D	1290
interested	1291
fell	1292
deep	1293
strange	1294
Harry	1295
x@@	1296
yo	1297
Bar@@	1298
enjoy	1299
C	1300
group	1301
at@@	1302
Mc@@	1303
ins	1304
General	1305
space	1306
fucked	1307
public	1308
ze	1309
E	1310
brain	1311
tough	1312
finished	1313
gold	1314
Go	1315
ler	1316
Ho@@	1317
force	1318
Look	1319
moved	1320
involved	1321
alright	1322
window	1323
dying	1324
imp@@	1325
Da@@	1326
guns	1327
area	1328
mp@@	1329
surprise	1330
honest	1331
Bill	1332
3@@	1333
foot	1334
lt	1335
forgive	1336
drunk	1337
ff	1338
ways	1339
song	1340
owe	1341
accident	1342
In	1343
spent	1344
lawyer	1345
broken	1346
Car@@	1347
dress	1348
court	1349
Hmm	1350
risk	1351
Du@@	1352
speaking	1353
ss	1354
within	1355
f	1356
agree	1357
lunch	1358
problems	1359
One	1360
orders	1361
art	1362
seat	1363
9	1364
apartment	1365
....	1366
interesting	1367
store	1368
ary	1369
med	1370
visit	1371
Pi@@	1372
realize	1373
figured	1374
ar	1375
Su@@	1376
starting	1377
ex@@	1378
Jim	1379
asshole	1380
sts	1381
ea@@	1382
partner	1383
ged	1384
Now	1385
ou@@	1386
walking	1387
relax	1388
Sa@@	1389
sc@@	1390
service	1391
Right	1392
lu@@	1393
rich	1394
ce@@	1395
ha	1396
est	1397
sake	1398
Then	1399
chi@@	1400
100	1401
holding	1402
jail	1403
Ri@@	1404
ys	1405
bus	1406
president	1407
agent	1408
Bob	1409
marry	1410
boyfriend	1411
Be@@	1412
named	1413
8@@	1414
sti@@	1415
army	1416
he@@	1417
%	1418
Danny	1419
reach	1420
under@@	1421
Lu@@	1422
Will	1423
rules	1424
doubt	1425
pri@@	1426
Vi@@	1427
upon	1428
arm	1429
sub@@	1430
ings	1431
tra@@	1432
club	1433
hundred	1434
pleasure	1435
tie	1436
eating	1437
lived	1438
cash	1439
per	1440
weapons	1441
war@@	1442
letter	1443
Ray	1444
prove	1445
Di@@	1446
likes	1447
Si@@	1448
beer	1449
ked	1450
fool	1451
rid	1452
putting	1453
driving	1454
ves	1455
der@@	1456
decision	1457
worst	1458
relationship	1459
bloody	1460
keeping	1461
burn	1462
ters	1463
roll	1464
tt	1465
gas	1466
scene	1467
blue	1468
difficult	1469
Nick	1470
whether	1471
stuck	1472
goodbye	1473
difference	1474
sad	1475
mate	1476
joke	1477
ing@@	1478
ally	1479
liked	1480
promised	1481
nine	1482
staying	1483
app@@	1484
church	1485
4@@	1486
support	1487
When	1488
quit	1489
bastard	1490
ne	1491
mer@@	1492
books	1493
rea@@	1494
idiot	1495
crew	1496
sen@@	1497
track	1498
tree	1499
cks	1500
bunch	1501
enemy	1502
weapon	1503
bra@@	1504
ment	1505
wrote	1506
il	1507
obviously	1508
soul	1509
gift	1510
arms	1511
drugs	1512
teach	1513
Have	1514
lay	1515
dick	1516
third	1517
ki@@	1518
im@@	1519
picked	1520
Of	1521
angry	1522
suit	1523
lly	1524
Father	1525
usually	1526
machine	1527
ity	1528
god	1529
bomb	1530
Pe@@	1531
ver	1532
code	1533
ends	1534
Har@@	1535
gra@@	1536
master	1537
trans@@	1538
ourselves	1539
ming	1540
honor	1541
computer	1542
push	1543
St@@	1544
loves	1545
B	1546
favor	1547
names	1548
fit	1549
wine	1550
&apos;all	1551
os	1552
English	1553
eh	1554
neither	1555
cute	1556
especially	1557
locked	1558
lin	1559
gives	1560
upset	1561
des	1562
jump	1563
fat	1564
wh@@	1565
T	1566
besides	1567
helping	1568
accept	1569
Please	1570
ments	1571
hungry	1572
ence	1573
crap	1574
Ru@@	1575
City	1576
arrest	1577
19@@	1578
tic	1579
camera	1580
wondering	1581
men@@	1582
ll	1583
kick	1584
choose	1585
Lieutenant	1586
Sir	1587
afternoon	1588
balls	1589
Mor@@	1590
ir@@	1591
wing	1592
0@@	1593
uncle	1594
11	1595
mark	1596
rock	1597
grow	1598
/	1599
radio	1600
carry	1601
cat	1602
ny	1603
bri@@	1604
address	1605
Ta@@	1606
Ka@@	1607
ali@@	1608
Gu@@	1609
lies	1610
college	1611
sleeping	1612
bigger	1613
bear	1614
captain	1615
ο@@	1616
sun	1617
ours	1618
tter	1619
id	1620
stole	1621
7@@	1622
Do@@	1623
search	1624
Alex	1625
Mu@@	1626
evil	1627
spot	1628
Paul	1629
oh	1630
am@@	1631
Johnny	1632
ten@@	1633
tight	1634
Earth	1635
learned	1636
blame	1637
40	1638
Colonel	1639
Mrs	1640
Holy	1641
Here	1642
star	1643
upstairs	1644
Jo@@	1645
Ber@@	1646
target	1647
destroy	1648
Mon@@	1649
ders	1650
listening	1651
London	1652
whose	1653
steal	1654
ble	1655
thousand	1656
-Yeah	1657
vo@@	1658
ors	1659
dollars	1660
ning	1661
due	1662
hadn	1663
hoping	1664
passed	1665
often	1666
form	1667
sea	1668
willing	1669
folks	1670
drinking	1671
res	1672
pants	1673
sky	1674
neck	1675
judge	1676
smoke	1677
level	1678
major	1679
For	1680
hiding	1681
sweetheart	1682
-It	1683
marriage	1684
Thanks	1685
Ch@@	1686
green	1687
losing	1688
flight	1689
action	1690
tt@@	1691
motherfucker	1692
Cor@@	1693
turns	1694
allowed	1695
ces	1696
ber@@	1697
begin	1698
shooting	1699
guard	1700
har@@	1701
glass	1702
copy	1703
themselves	1704
oo@@	1705
fired	1706
cor@@	1707
continue	1708
decide	1709
*	1710
further	1711
innocent	1712
gate	1713
pen@@	1714
bridge	1715
experience	1716
summer	1717
duty	1718
dirty	1719
va@@	1720
sk@@	1721
keys	1722
beginning	1723
drug	1724
Henry	1725
breakfast	1726
hero	1727
Pa@@	1728
race	1729
helped	1730
leg	1731
ches	1732
Th@@	1733
consider	1734
Billy	1735
au@@	1736
ought	1737
closed	1738
quickly	1739
camp	1740
favorite	1741
and@@	1742
built	1743
FBI	1744
weekend	1745
type	1746
everywhere	1747
hi	1748
Steve	1749
fe@@	1750
wind	1751
sta@@	1752
I-I	1753
shoes	1754
sen	1755
tive	1756
mes	1757
admit	1758
lied	1759
reading	1760
magic	1761
Maybe	1762
notice	1763
military	1764
shi@@	1765
Sarah	1766
build	1767
brothers	1768
French	1769
extra	1770
twice	1771
jo@@	1772
price	1773
kin	1774
showed	1775
Sha@@	1776
file	1777
escape	1778
medical	1779
fresh	1780
conversation	1781
shop	1782
Go@@	1783
plans	1784
heads	1785
Tommy	1786
fully	1787
tea	1788
lots	1789
tr@@	1790
ran@@	1791
writing	1792
following	1793
pictures	1794
che@@	1795
awesome	1796
interest	1797
huge	1798
herself	1799
acting	1800
To@@	1801
kitchen	1802
video	1803
Jimmy	1804
fu@@	1805
gotten	1806
planet	1807
Ju@@	1808
na	1809
deserve	1810
pulled	1811
complete	1812
ev@@	1813
den	1814
feelings	1815
bathroom	1816
hello	1817
danger	1818
Cha@@	1819
hat	1820
pack	1821
es@@	1822
lights	1823
murdered	1824
zing	1825
impossible	1826
inter@@	1827
surprised	1828
pressure	1829
daddy	1830
wood	1831
a-@@	1832
memory	1833
shing	1834
apparently	1835
chief	1836
tes	1837
;	1838
ite	1839
bar@@	1840
lan@@	1841
suspect	1842
kes	1843
patient	1844
raise	1845
Ja@@	1846
keeps	1847
mp	1848
ned	1849
Ni@@	1850
emergency	1851
allow	1852
apart	1853
ina	1854
hearing	1855
cost	1856
ren@@	1857
guilty	1858
waste	1859
gh@@	1860
No@@	1861
whoever	1862
bs	1863
lation	1864
lin@@	1865
plenty	1866
cal	1867
mention	1868
Bri@@	1869
nose	1870
played	1871
est@@	1872
ah	1873
9@@	1874
sold	1875
Ooh	1876
bird	1877
witness	1878
row	1879
skin	1880
walked	1881
warm	1882
Chi@@	1883
spoke	1884
pregnant	1885
speed	1886
river	1887
Detective	1888
ging	1889
Walter	1890
taste	1891
Wait	1892
tells	1893
grand	1894
stage	1895
5@@	1896
Tony	1897
empty	1898
ended	1899
ear	1900
House	1901
earth	1902
ear@@	1903
gay	1904
Martin	1905
nervous	1906
park	1907
knife	1908
-Yes	1909
places	1910
immediately	1911
Jake	1912
kers	1913
cho@@	1914
numbers	1915
sight	1916
United	1917
dies	1918
became	1919
final	1920
ot@@	1921
Richard	1922
command	1923
ations	1924
Ga@@	1925
nor	1926
din@@	1927
stone	1928
ness	1929
film	1930
otherwise	1931
awful	1932
tur@@	1933
cra@@	1934
Se@@	1935
north	1936
survive	1937
opportunity	1938
legs	1939
is@@	1940
Max	1941
bringing	1942
driver	1943
double	1944
of@@	1945
battle	1946
headed	1947
bother	1948
Fuck	1949
corner	1950
onto	1951
dreams	1952
closer	1953
Sure	1954
island	1955
held	1956
mer	1957
ra	1958
Dr	1959
ven@@	1960
Take	1961
ther@@	1962
6@@	1963
bodies	1964
Mama	1965
signal	1966
we@@	1967
above	1968
Na@@	1969
knock	1970
access	1971
serve	1972
So@@	1973
Ki@@	1974
earlier	1975
stories	1976
common	1977
sting	1978
feed	1979
treat	1980
proof	1981
cla@@	1982
Doc	1983
ction	1984
plus	1985
1@@	1986
sweetie	1987
beyond	1988
trial	1989
co	1990
rule	1991
tape	1992
taught	1993
ties	1994
checked	1995
zed	1996
cross	1997
bottle	1998
Hu@@	1999
hanging	2000
victim	2001
States	2002
account	2003
outta	2004
necessary	2005
ju@@	2006
Paris	2007
Sh@@	2008
faith	2009
size	2010
ka	2011
aware	2012
match	2013
Sergeant	2014
ving	2015
seemed	2016
dogs	2017
chicken	2018
cake	2019
papers	2020
responsible	2021
stri@@	2022
nu@@	2023
local	2024
knowing	2025
lines	2026
main	2027
Cu@@	2028
apologize	2029
cry	2030
Sorry	2031
discuss	2032
mo	2033
Pro@@	2034
Chris	2035
yo@@	2036
heading	2037
load	2038
letting	2039
den@@	2040
bl@@	2041
cars	2042
dare	2043
ears	2044
ig@@	2045
dropped	2046
matters	2047
ssi@@	2048
Like	2049
ens	2050
dri@@	2051
van	2052
P	2053
Man@@	2054
band	2055
breaking	2056
soldiers	2057
ered	2058
ori@@	2059
sin@@	2060
flying	2061
lord	2062
Stop	2063
laugh	2064
Because	2065
ws	2066
advice	2067
Mm-hmm	2068
simply	2069
Thomas	2070
Her@@	2071
base	2072
Roger	2073
gen@@	2074
teeth	2075
animal	2076
leader	2077
25	2078
-We	2079
bucks	2080
breathe	2081
vote	2082
M	2083
soldier	2084
focus	2085
tor	2086
operation	2087
Qu@@	2088
-That	2089
heavy	2090
ability	2091
according	2092
pool	2093
Two	2094
Great	2095
id@@	2096
bottom	2097
nature	2098
comp@@	2099
nuts	2100
Claire	2101
asleep	2102
Really	2103
Robert	2104
investigation	2105
program	2106
ob@@	2107
pla@@	2108
travel	2109
cup	2110
bro	2111
paying	2112
cousin	2113
-up	2114
K	2115
crying	2116
itself	2117
fied	2118
sons	2119
planning	2120
suddenly	2121
powerful	2122
sli@@	2123
dressed	2124
sion	2125
greatest	2126
nowhere	2127
smile	2128
ery	2129
qui@@	2130
ul@@	2131
suggest	2132
ir	2133
several	2134
general	2135
ic	2136
wed	2137
ns	2138
Po@@	2139
dge	2140
fill	2141
written	2142
-S@@	2143
possibly	2144
Pu@@	2145
shame	2146
Eddie	2147
shirt	2148
Je@@	2149
honestly	2150
somehow	2151
tru@@	2152
ping	2153
rac@@	2154
justice	2155
Scott	2156
credit	2157
queen	2158
ee@@	2159
energy	2160
Y	2161
self-@@	2162
Ms.	2163
Mm	2164
He@@	2165
client	2166
clearly	2167
son@@	2168
-l	2169
trick	2170
German	2171
teacher	2172
storm	2173
ly@@	2174
ca	2175
ying	2176
sto@@	2177
loose	2178
fin@@	2179
bullet	2180
ani@@	2181
easier	2182
Wi@@	2183
sho@@	2184
cing	2185
market	2186
release	2187
her@@	2188
note	2189
leaves	2190
blind	2191
natural	2192
spirit	2193
White	2194
horses	2195
south	2196
view	2197
beach	2198
Red	2199
truly	2200
ph@@	2201
arrived	2202
West	2203
faster	2204
prepared	2205
agreed	2206
cking	2207
bla@@	2208
hardly	2209
games	2210
pal	2211
arrested	2212
doors	2213
cur@@	2214
ther	2215
H	2216
Ex@@	2217
back@@	2218
dumb	2219
concerned	2220
excited	2221
Street	2222
Uh	2223
animals	2224
finding	2225
weight	2226
starts	2227
lab	2228
Uncle	2229
Nor@@	2230
Ne@@	2231
hea@@	2232
noticed	2233
Dean	2234
gr@@	2235
strike	2236
sur@@	2237
Jane	2238
Charles	2239
selling	2240
Dar@@	2241
pretend	2242
large	2243
desk	2244
tor@@	2245
purpose	2246
gar@@	2247
ING	2248
ban@@	2249
career	2250
monster	2251
however	2252
location	2253
wild	2254
pping	2255
lan	2256
Man	2257
Tell	2258
Give	2259
Russian	2260
safety	2261
afford	2262
ges	2263
turning	2264
roof	2265
ward	2266
dra@@	2267
signed	2268
thy	2269
Queen	2270
breath	2271
bite	2272
destroyed	2273
ia	2274
meat	2275
ering	2276
cards	2277
Yep	2278
assume	2279
department	2280
devil	2281
training	2282
Mother	2283
responsibility	2284
dly	2285
belong	2286
strength	2287
block	2288
ridiculous	2289
For@@	2290
cru@@	2291
Dan	2292
insane	2293
With	2294
dry	2295
Doctor	2296
Ti@@	2297
Carl	2298
chair	2299
horrible	2300
shows	2301
ates	2302
Gar@@	2303
200	2304
study	2305
comfortable	2306
sa	2307
threw	2308
gan	2309
famous	2310
ed@@	2311
Bobby	2312
invited	2313
Mmm	2314
biggest	2315
com@@	2316
draw	2317
heaven	2318
Fi@@	2319
correct	2320
ched	2321
secure	2322
ture	2323
west	2324
ko	2325
stolen	2326
sending	2327
goin	2328
Friday	2329
barely	2330
research	2331
remain	2332
indeed	2333
sses	2334
ships	2335
sy	2336
500	2337
covered	2338
fellow	2339
restaurant	2340
damage	2341
Bur@@	2342
lls	2343
bur@@	2344
24	2345
criminal	2346
Mer@@	2347
-He	2348
rain	2349
~	2350
stic	2351
por@@	2352
Fa@@	2353
ching	2354
property	2355
ined	2356
pop	2357
moon	2358
village	2359
records	2360
gri@@	2361
freedom	2362
rough	2363
cream	2364
remind	2365
believed	2366
cli@@	2367
fo@@	2368
sla@@	2369
cl@@	2370
sheriff	2371
mum	2372
interview	2373
ki	2374
Per@@	2375
nearly	2376
ang@@	2377
tw@@	2378
Jerry	2379
disp@@	2380
doin	2381
Mommy	2382
cook	2383
followed	2384
Grace	2385
practice	2386
rat	2387
suck	2388
older	2389
suicide	2390
Big	2391
page	2392
ies	2393
oil	2394
dig	2395
X@@	2396
issue	2397
Washington	2398
Amy	2399
ei@@	2400
m-@@	2401
speech	2402
ugly	2403
weak	2404
14	2405
han@@	2406
His	2407
fan	2408
Kate	2409
star@@	2410
map	2411
Gi@@	2412
brave	2413
boo@@	2414
lately	2415
wan@@	2416
ana	2417
hand@@	2418
wise	2419
s-@@	2420
guest	2421
prepare	2422
yed	2423
fake	2424
sters	2425
18	2426
trade	2427
lea@@	2428
pray	2429
ste@@	2430
va	2431
woods	2432
tors	2433
cally	2434
ill	2435
ved	2436
col@@	2437
split	2438
Wal@@	2439
zz@@	2440
El@@	2441
condition	2442
screw	2443
ct	2444
lift	2445
loud	2446
Santa	2447
gh	2448
sm	2449
prefer	2450
Professor	2451
one-@@	2452
ft	2453
Par@@	2454
pieces	2455
ced	2456
Arthur	2457
site	2458
silly	2459
gun@@	2460
opinion	2461
expecting	2462
ty@@	2463
ose	2464
likely	2465
shower	2466
slept	2467
Gra@@	2468
Fu@@	2469
Nice	2470
perfectly	2471
Eric	2472
Wil@@	2473
threat	2474
flowers	2475
tz	2476
ser@@	2477
See	2478
sees	2479
super@@	2480
laughing	2481
recognize	2482
ously	2483
failed	2484
wal@@	2485
kinda	2486
stu@@	2487
sive	2488
Lee	2489
pe	2490
ideas	2491
attacked	2492
total	2493
tin	2494
wash	2495
source	2496
Anna	2497
-Oh	2498
shots	2499
hall	2500
buried	2501
sea@@	2502
lar	2503
Dave	2504
Shut	2505
babe	2506
sted	2507
ticket	2508
unfortunately	2509
uni@@	2510
16	2511
mis@@	2512
ad	2513
En@@	2514
Hank	2515
ordered	2516
aps	2517
England	2518
G	2519
North	2520
bon@@	2521
att@@	2522
settle	2523
Sta@@	2524
William	2525
stayed	2526
sun@@	2527
exist	2528
cs	2529
On	2530
milk	2531
Chief	2532
saving	2533
Andy	2534
although	2535
realized	2536
language	2537
finger	2538
member	2539
answers	2540
ye	2541
Simon	2542
ie	2543
you@@	2544
Or	2545
tation	2546
ong	2547
coat	2548
tiny	2549
Agent	2550
path	2551
cr@@	2552
Jason	2553
Adam	2554
among	2555
excellent	2556
é	2557
def@@	2558
Tu@@	2559
Nothing	2560
super	2561
science	2562
opened	2563
process	2564
received	2565
rate	2566
our@@	2567
cure	2568
ess	2569
port	2570
legal	2571
funeral	2572
sal@@	2573
fy	2574
heat	2575
dealing	2576
cker	2577
congratulations	2578
ser	2579
armed	2580
Pre@@	2581
downstairs	2582
staff	2583
connection	2584
range	2585
fought	2586
sword	2587
disappeared	2588
guards	2589
shake	2590
ken	2591
farm	2592
Chinese	2593
throat	2594
pot	2595
loss	2596
hunt	2597
cap@@	2598
weather	2599
Rachel	2600
berg	2601
que	2602
powers	2603
hired	2604
pocket	2605
dancing	2606
ory	2607
familiar	2608
vers	2609
lf	2610
tly	2611
chest	2612
forgotten	2613
unit	2614
iti@@	2615
hon@@	2616
ending	2617
towards	2618
beg	2619
forced	2620
Rome	2621
data	2622
Lady	2623
streets	2624
rent	2625
bea@@	2626
San@@	2627
grew	2628
els	2629
sooner	2630
ils	2631
secrets	2632
squ@@	2633
Sp@@	2634
cked	2635
Bi@@	2636
cases	2637
Sara	2638
piss	2639
win@@	2640
fingers	2641
60	2642
British	2643
usual	2644
manager	2645
Commander	2646
thi@@	2647
ro	2648
Kevin	2649
bro@@	2650
hurts	2651
opening	2652
ff@@	2653
runs	2654
Ge@@	2655
air@@	2656
buying	2657
thoughts	2658
é@@	2659
Black	2660
dea@@	2661
based	2662
expected	2663
van@@	2664
grade	2665
details	2666
Sal@@	2667
photo	2668
professional	2669
pussy	2670
showing	2671
bill	2672
freak	2673
beauty	2674
ham	2675
naked	2676
health	2677
officers	2678
head@@	2679
deliver	2680
jobs	2681
Ma	2682
Tor@@	2683
personally	2684
pie	2685
fun@@	2686
my@@	2687
cares	2688
Barry	2689
13	2690
Majesty	2691
We@@	2692
-year-old	2693
Sunday	2694
picking	2695
cher	2696
statement	2697
pan@@	2698
burned	2699
Kelly	2700
ski	2701
L	2702
project	2703
pig	2704
Pri@@	2705
drinks	2706
ines	2707
Tri@@	2708
cancer	2709
fancy	2710
17	2711
complicated	2712
sca@@	2713
add	2714
san@@	2715
wet	2716
ths	2717
lo	2718
don@@	2719
dating	2720
subject	2721
eggs	2722
Ger@@	2723
South	2724
bags	2725
filled	2726
dar@@	2727
create	2728
tro@@	2729
chu@@	2730
ok	2731
hoo@@	2732
pissed	2733
mentioned	2734
returned	2735
hunting	2736
AT@@	2737
yer	2738
capable	2739
bal@@	2740
Saturday	2741
Cla@@	2742
nie	2743
RE@@	2744
football	2745
birds	2746
raised	2747
regret	2748
rooms	2749
harm	2750
hook	2751
San	2752
harder	2753
tte	2754
dd@@	2755
DNA	2756
whore	2757
za	2758
movies	2759
grave	2760
sor@@	2761
af@@	2762
angel	2763
introduce	2764
meaning	2765
ry@@	2766
ent@@	2767
Me	2768
h-@@	2769
-How	2770
g-@@	2771
thousands	2772
nights	2773
Major	2774
gging	2775
YOU	2776
concern	2777
spi@@	2778
mama	2779
grown	2780
Alan	2781
points	2782
bury	2783
families	2784
off@@	2785
permission	2786
bit@@	2787
files	2788
cos	2789
East	2790
cheese	2791
ell@@	2792
Mark	2793
chose	2794
Would	2795
10@@	2796
cri@@	2797
proper	2798
plu@@	2799
walls	2800
Win@@	2801
Daniel	2802
Sch@@	2803
brilliant	2804
lon@@	2805
Shh	2806
created	2807
Brian	2808
ook	2809
recently	2810
run@@	2811
pills	2812
parts	2813
incredible	2814
airport	2815
noise	2816
laid	2817
reasons	2818
genius	2819
handsome	2820
pos@@	2821
social	2822
ka@@	2823
post	2824
mps	2825
brings	2826
regular	2827
wire	2828
growing	2829
Army	2830
repeat	2831
birth	2832
Maria	2833
ford	2834
ghost	2835
planned	2836
whom	2837
Wa@@	2838
R	2839
rin@@	2840
ace	2841
ator	2842
tures	2843
gods	2844
ros@@	2845
shes	2846
warning	2847
including	2848
18@@	2849
finds	2850
tch	2851
percent	2852
bedroom	2853
ane	2854
fantastic	2855
Phil	2856
spare	2857
spread	2858
Uh-huh	2859
fellas	2860
medicine	2861
yard	2862
glasses	2863
Gary	2864
pat@@	2865
ay	2866
stars	2867
Americans	2868
falling	2869
jacket	2870
br@@	2871
color	2872
center	2873
emp@@	2874
bone	2875
ga	2876
Jones	2877
available	2878
changes	2879
insurance	2880
trap	2881
di	2882
charges	2883
AR@@	2884
ber	2885
community	2886
letters	2887
whi@@	2888
pp@@	2889
Mac@@	2890
mail	2891
avoid	2892
Or@@	2893
enemies	2894
rights	2895
riding	2896
Cal@@	2897
Maggie	2898
fri@@	2899
gentleman	2900
watched	2901
nurse	2902
breathing	2903
Oliver	2904
nation	2905
May	2906
ld	2907
protection	2908
detective	2909
schedule	2910
stood	2911
Bel@@	2912
Listen	2913
yourselves	2914
boring	2915
bleeding	2916
tting	2917
Mexico	2918
Was	2919
wea@@	2920
tickets	2921
Dan@@	2922
contract	2923
Luke	2924
claim	2925
mostly	2926
singing	2927
AN@@	2928
mic	2929
invite	2930
France	2931
crack	2932
ages	2933
wide	2934
doctors	2935
Excuse	2936
drove	2937
Susan	2938
student	2939
ja@@	2940
sat	2941
Tra@@	2942
offered	2943
east	2944
Gre@@	2945
request	2946
liar	2947
illegal	2948
stomach	2949
fortune	2950
basically	2951
example	2952
hy@@	2953
jealous	2954
theory	2955
scare	2956
coach	2957
original	2958
vin	2959
eu@@	2960
exciting	2961
-A@@	2962
tran@@	2963
Texas	2964
J	2965
character	2966
plant	2967
ee	2968
tail	2969
ho	2970
sn@@	2971
blew	2972
sugar	2973
checking	2974
bike	2975
pulling	2976
20@@	2977
k-@@	2978
pair	2979
Day	2980
lla	2981
ist	2982
enter	2983
carrying	2984
lower	2985
tongue	2986
spy	2987
pped	2988
Howard	2989
surely	2990
reports	2991
screwed	2992
home@@	2993
Au@@	2994
understood	2995
crash	2996
signs	2997
began	2998
Mal@@	2999
mile	3000
loo@@	3001
Fer@@	3002
witch	3003
Aye	3004
ents	3005
changing	3006
female	3007
bru@@	3008
trees	3009
As	3010
event	3011
rescue	3012
clo@@	3013
whenever	3014
tin@@	3015
soft	3016
victims	3017
lonely	3018
reached	3019
Can@@	3020
Nah	3021
burning	3022
&apos;clock	3023
Hold	3024
mountain	3025
bor@@	3026
half-@@	3027
pardon	3028
medi@@	3029
p-@@	3030
gang	3031
Ros@@	3032
mini@@	3033
lets	3034
Indian	3035
spring	3036
all@@	3037
rise	3038
ville	3039
gged	3040
direct	3041
Aw	3042
tied	3043
high-@@	3044
grateful	3045
lity	3046
ID	3047
Ben@@	3048
Pete	3049
California	3050
are@@	3051
two-@@	3052
members	3053
Ted	3054
Larry	3055
ruin	3056
ants	3057
Chuck	3058
Minister	3059
spoken	3060
connected	3061
fate	3062
bread	3063
faces	3064
borrow	3065
Bra@@	3066
official	3067
Alice	3068
ko@@	3069
Mad@@	3070
mercy	3071
on-@@	3072
neighborhood	3073
F	3074
mon	3075
Fred	3076
served	3077
defense	3078
prisoner	3079
Rose	3080
Ko@@	3081
terms	3082
amount	3083
divorce	3084
eventually	3085
traffic	3086
stealing	3087
babies	3088
mit@@	3089
hidden	3090
tan	3091
Ad@@	3092
Leonard	3093
positive	3094
et@@	3095
re-@@	3096
kicked	3097
Little	3098
healthy	3099
s--	3100
pounds	3101
Marty	3102
wound	3103
ER	3104
cen@@	3105
ssing	3106
scary	3107
Te@@	3108
tional	3109
Joey	3110
meal	3111
ja	3112
teen	3113
Morgan	3114
sch@@	3115
Rick	3116
humans	3117
0-@@	3118
paint	3119
fire@@	3120
cab	3121
-The	3122
fixed	3123
rec@@	3124
-and	3125
tan@@	3126
mental	3127
ron@@	3128
Got	3129
N	3130
flat	3131
former	3132
butt	3133
touched	3134
mood	3135
hill	3136
swim	3137
journey	3138
exact	3139
con	3140
obvious	3141
stra@@	3142
directly	3143
manage	3144
Han@@	3145
&apos;II	3146
below	3147
pilot	3148
celebrate	3149
campaign	3150
plate	3151
Ste@@	3152
belongs	3153
lesson	3154
bound	3155
jury	3156
State	3157
clock	3158
woke	3159
particular	3160
violence	3161
cky	3162
text	3163
stock	3164
pl@@	3165
Ron	3166
bright	3167
ena	3168
moves	3169
Lucy	3170
tip	3171
mayor	3172
sson	3173
player	3174
male	3175
discovered	3176
appears	3177
expensive	3178
Matt	3179
disease	3180
Kim	3181
Lin@@	3182
Un@@	3183
wor@@	3184
punch	3185
fore@@	3186
Which	3187
U.S.	3188
vision	3189
confused	3190
switch	3191
tion@@	3192
smells	3193
45	3194
IN@@	3195
ino	3196
sexual	3197
spell	3198
Ver@@	3199
caused	3200
style	3201
tests	3202
knowledge	3203
Christian	3204
lands	3205
ton@@	3206
disappear	3207
V	3208
Mil@@	3209
committed	3210
higher	3211
value	3212
bath	3213
Chicago	3214
poison	3215
engine	3216
murderer	3217
stronger	3218
garage	3219
sty	3220
firm	3221
indi@@	3222
direction	3223
hood	3224
romantic	3225
World	3226
clever	3227
tour	3228
pleased	3229
issues	3230
awake	3231
tty	3232
Ryan	3233
lated	3234
ol@@	3235
bb@@	3236
St.	3237
fella	3238
rap@@	3239
Monday	3240
0	3241
shape	3242
wherever	3243
Fri@@	3244
nor@@	3245
sey	3246
fl@@	3247
tall	3248
Does	3249
cameras	3250
throwing	3251
hor@@	3252
shy	3253
cast	3254
nasty	3255
intelligence	3256
basement	3257
THE	3258
parking	3259
license	3260
300	3261
stairs	3262
to-@@	3263
gue	3264
phones	3265
fe	3266
joy	3267
memories	3268
tta	3269
border	3270
cock	3271
Penny	3272
waited	3273
ries	3274
cheap	3275
flu@@	3276
crowd	3277
screaming	3278
Jeff	3279
literally	3280
iling	3281
Hal@@	3282
gy	3283
snow	3284
rush	3285
Dra@@	3286
ruined	3287
ak	3288
virus	3289
Sheriff	3290
model	3291
sin	3292
ition	3293
end@@	3294
toilet	3295
ach@@	3296
0,000	3297
fail	3298
ise	3299
alarm	3300
ey@@	3301
national	3302
giant	3303
hire	3304
coun@@	3305
le-@@	3306
sions	3307
bones	3308
lia	3309
stan@@	3310
Elizabeth	3311
lli@@	3312
Brandon	3313
Master	3314
tics	3315
ddy	3316
loaded	3317
fer@@	3318
Hi@@	3319
trained	3320
vehicle	3321
kie	3322
mistakes	3323
sexy	3324
reality	3325
pen	3326
toast	3327
guests	3328
progress	3329
self	3330
vacation	3331
defend	3332
cro@@	3333
treatment	3334
fli@@	3335
warrant	3336
cation	3337
hated	3338
gro@@	3339
aside	3340
distance	3341
chances	3342
curious	3343
At	3344
Bea@@	3345
sher	3346
well-@@	3347
brains	3348
winter	3349
painting	3350
miracle	3351
cy	3352
custody	3353
revenge	3354
ney	3355
goodness	3356
Karen	3357
knees	3358
down@@	3359
Prince	3360
ently	3361
assistant	3362
trusted	3363
political	3364
grandfather	3365
Emily	3366
results	3367
Anne	3368
route	3369
cy@@	3370
appointment	3371
Tim	3372
cre@@	3373
Papa	3374
cin@@	3375
Ed	3376
yellow	3377
silver	3378
wave	3379
Lisa	3380
photos	3381
Fe@@	3382
anti@@	3383
ic@@	3384
season	3385
treated	3386
U	3387
ski@@	3388
sudden	3389
sides	3390
Smith	3391
ur	3392
iled	3393
Three	3394
mble	3395
warn	3396
ari@@	3397
surgery	3398
conference	3399
deck	3400
circumstances	3401
bow	3402
setting	3403
physical	3404
disgusting	3405
Lor@@	3406
button	3407
exchange	3408
itch	3409
trapped	3410
lake	3411
ably	3412
TH@@	3413
pizza	3414
section	3415
Keep	3416
launch	3417
wo@@	3418
patients	3419
ack@@	3420
Jackie	3421
Hor@@	3422
aunt	3423
dollar	3424
depends	3425
chan@@	3426
Spanish	3427
Sheldon	3428
zi@@	3429
sacrifice	3430
mi	3431
odd	3432
Star@@	3433
bell	3434
nothin	3435
attorney	3436
ssy	3437
solve	3438
appear	3439
square	3440
tank	3441
Jackson	3442
belt	3443
zero	3444
leads	3445
Gri@@	3446
Very	3447
Annie	3448
negative	3449
success	3450
pper	3451
Al	3452
wn	3453
First	3454
cate	3455
easily	3456
tch@@	3457
online	3458
facts	3459
mister	3460
decent	3461
cou@@	3462
sisters	3463
convince	3464
lling	3465
sometime	3466
chocolate	3467
federal	3468
ray	3469
mmy	3470
char@@	3471
pure	3472
Ser@@	3473
xi@@	3474
shu@@	3475
effect	3476
Department	3477
shoulder	3478
managed	3479
Put	3480
Europe	3481
ddle	3482
sucks	3483
Linda	3484
owner	3485
ller	3486
tear	3487
net	3488
Fran@@	3489
device	3490
swee@@	3491
in-@@	3492
hundreds	3493
int	3494
ggy	3495
escaped	3496
jerk	3497
dust	3498
Hannah	3499
gn@@	3500
equipment	3501
Ricky	3502
TO	3503
grandmother	3504
shift	3505
considered	3506
extremely	3507
badly	3508
friendly	3509
scra@@	3510
Nope	3511
desperate	3512
dozen	3513
cleaning	3514
princess	3515
Miller	3516
ocean	3517
darkness	3518
package	3519
bless	3520
houses	3521
Fin@@	3522
released	3523
far@@	3524
edge	3525
sis	3526
Victor	3527
ene	3528
presence	3529
affair	3530
mber	3531
Donna	3532
ON	3533
leading	3534
gen	3535
Ter@@	3536
society	3537
gers	3538
ty-@@	3539
ang	3540
protecting	3541
ach	3542
dr@@	3543
someday	3544
Min@@	3545
somethin	3546
wer	3547
CIA	3548
forest	3549
eri@@	3550
dent	3551
fra@@	3552
advantage	3553
swi@@	3554
trigger	3555
val	3556
victory	3557
provide	3558
je@@	3559
passing	3560
fre@@	3561
5,000	3562
-Hey	3563
Roy	3564
las	3565
ene@@	3566
flo@@	3567
dan@@	3568
ets	3569
remove	3570
ink	3571
dump	3572
score	3573
zone	3574
desert	3575
thief	3576
Los	3577
ght@@	3578
director	3579
oned	3580
oning	3581
print	3582
intend	3583
forces	3584
rope	3585
shock	3586
War	3587
chasing	3588
pin@@	3589
helps	3590
Ken@@	3591
Gen@@	3592
Stan	3593
ality	3594
egg	3595
oun@@	3596
Julia	3597
kin@@	3598
Kri@@	3599
universe	3600
fed	3601
millions	3602
gosh	3603
winning	3604
nuclear	3605
surveillance	3606
writer	3607
period	3608
Fine	3609
ell	3610
fle@@	3611
assure	3612
suffer	3613
Toby	3614
sale	3615
X	3616
Tru@@	3617
smoking	3618
role	3619
Doug	3620
wheel	3621
prisoners	3622
lun@@	3623
90	3624
technology	3625
priest	3626
tal@@	3627
laughs	3628
Ku@@	3629
OR@@	3630
agreement	3631
ster@@	3632
staring	3633
hol@@	3634
Clark	3635
Marcus	3636
estate	3637
kills	3638
Er@@	3639
El	3640
seek	3641
sensitive	3642
chain	3643
ER@@	3644
puts	3645
agents	3646
becoming	3647
juice	3648
black@@	3649
garden	3650
fishing	3651
monkey	3652
entirely	3653
que@@	3654
younger	3655
highly	3656
factory	3657
false	3658
stranger	3659
brea@@	3660
option	3661
hos@@	3662
pee	3663
ank	3664
flesh	3665
ambulance	3666
Jessica	3667
Andrew	3668
chosen	3669
yn	3670
US	3671
demon	3672
remains	3673
and-@@	3674
sentence	3675
hates	3676
ri	3677
closing	3678
o-@@	3679
Hel@@	3680
ini@@	3681
ex-@@	3682
Molly	3683
Jacob	3684
bastards	3685
mask	3686
lar@@	3687
climb	3688
apping	3689
attempt	3690
gg@@	3691
guarantee	3692
version	3693
troops	3694
nonsense	3695
gre@@	3696
rare	3697
lips	3698
task	3699
Ow	3700
Steven	3701
tical	3702
About	3703
sel	3704
with@@	3705
ele@@	3706
heh	3707
authority	3708
non-@@	3709
bust	3710
alert	3711
screen	3712
engaged	3713
castle	3714
Lan@@	3715
ely	3716
backup	3717
ble@@	3718
trail	3719
Ab@@	3720
bes	3721
searching	3722
cutting	3723
aboard	3724
scri@@	3725
pin	3726
cia	3727
drag	3728
hitting	3729
ssed	3730
Grandma	3731
tal	3732
uniform	3733
anger	3734
angle	3735
Hol@@	3736
steps	3737
fuel	3738
prints	3739
Fre@@	3740
yöu	3741
mighty	3742
80	3743
silence	3744
vin@@	3745
solution	3746
alien	3747
students	3748
fence	3749
nut	3750
Senator	3751
knocked	3752
mber@@	3753
Kar@@	3754
detail	3755
Be	3756
hung	3757
trace	3758
rude	3759
Boy	3760
0s	3761
Officer	3762
OU@@	3763
challenge	3764
moments	3765
midnight	3766
policy	3767
potential	3768
courage	3769
cabin	3770
expert	3771
foreign	3772
Stay	3773
trash	3774
debt	3775
tar@@	3776
laws	3777
deny	3778
stopping	3779
convinced	3780
st-@@	3781
failure	3782
units	3783
tre@@	3784
ashamed	3785
bel	3786
confirm	3787
lion	3788
dings	3789
-Why	3790
supply	3791
rip	3792
ators	3793
Cap@@	3794
mirror	3795
stre@@	3796
zes	3797
loving	3798
surface	3799
Park	3800
shopping	3801
audience	3802
22	3803
ped	3804
becomes	3805
ancient	3806
Ann	3807
sel@@	3808
actual	3809
Val@@	3810
madam	3811
Russians	3812
ck-@@	3813
-Do	3814
Bal@@	3815
bra	3816
joking	3817
terrorist	3818
che	3819
stea@@	3820
suits	3821
Cri@@	3822
slowly	3823
talent	3824
ctor	3825
mid@@	3826
recall	3827
hits	3828
sni@@	3829
fucker	3830
sy@@	3831
bun@@	3832
w-@@	3833
solid	3834
12@@	3835
thou	3836
understanding	3837
transfer	3838
wasting	3839
beast	3840
chuckles	3841
governor	3842
suffering	3843
systems	3844
slu@@	3845
ats	3846
mal	3847
image	3848
current	3849
refuse	3850
counting	3851
jumped	3852
ners	3853
tunnel	3854
beating	3855
Johnson	3856
joined	3857
Africa	3858
cul@@	3859
Lar@@	3860
slave	3861
Could	3862
Police	3863
threatened	3864
China	3865
consu@@	3866
Vegas	3867
stands	3868
pes	3869
garbage	3870
uses	3871
bullets	3872
precious	3873
Gun@@	3874
specific	3875
slip	3876
separate	3877
steady	3878
ON@@	3879
television	3880
gather	3881
Pla@@	3882
election	3883
cal@@	3884
val@@	3885
candy	3886
ST@@	3887
soup	3888
library	3889
marks	3890
Carter	3891
lover	3892
Nina	3893
considering	3894
ever@@	3895
ree@@	3896
circle	3897
effort	3898
couch	3899
phi@@	3900
ut	3901
media	3902
wanting	3903
spending	3904
sma@@	3905
maid	3906
champagne	3907
thin	3908
Terry	3909
century	3910
rocks	3911
coo@@	3912
Don@@	3913
mal@@	3914
slo@@	3915
confirmed	3916
new@@	3917
violent	3918
Com@@	3919
stays	3920
Ke@@	3921
useful	3922
roo@@	3923
AL@@	3924
weed	3925
Lily	3926
Shit	3927
Sean	3928
pea@@	3929
closet	3930
swing	3931
Wor@@	3932
hearts	3933
wings	3934
talks	3935
chill	3936
ean	3937
winner	3938
tives	3939
Wilson	3940
lating	3941
19	3942
tele@@	3943
Louis	3944
Miami	3945
IN	3946
murders	3947
collect	3948
unusual	3949
mar	3950
pushing	3951
SE@@	3952
gin@@	3953
lad	3954
survived	3955
mea@@	3956
rape	3957
mmer	3958
damned	3959
ities	3960
tower	3961
Germans	3962
Dylan	3963
ape	3964
wit@@	3965
ect	3966
cted	3967
inv@@	3968
crossed	3969
Ty@@	3970
sighs	3971
useless	3972
greater	3973
sk	3974
Bro@@	3975
receive	3976
cooking	3977
rot	3978
Thursday	3979
minds	3980
plays	3981
sharp	3982
ssa	3983
,@@	3984
chase	3985
wolf	3986
hug	3987
del@@	3988
iting	3989
Angeles	3990
clients	3991
Jay	3992
notes	3993
stress	3994
quarter	3995
Sy@@	3996
-Don	3997
Brenda	3998
panic	3999
Italian	4000
21	4001
Walker	4002
messed	4003
artist	4004
Whoa	4005
ung	4006
kingdom	4007
nin@@	4008
cleared	4009
someplace	4010
creature	4011
remembered	4012
witnesses	4013
pity	4014
desire	4015
Leslie	4016
Ugh	4017
clu@@	4018
the-@@	4019
snake	4020
term	4021
bitches	4022
rai@@	4023
gorgeous	4024
Ham@@	4025
inf@@	4026
Taylor	4027
hurting	4028
abo@@	4029
Honor	4030
ash	4031
believes	4032
ight	4033
dirt	4034
ack	4035
bby	4036
gear	4037
ner@@	4038
Mari@@	4039
behavior	4040
Carla	4041
robbery	4042
ger@@	4043
incident	4044
chick	4045
active	4046
&apos;S	4047
successful	4048
pride	4049
Any	4050
Patrick	4051
boots	4052
handed	4053
Junior	4054
therapy	4055
emotional	4056
ids	4057
disappointed	4058
County	4059
War@@	4060
sand	4061
carried	4062
-Well	4063
messages	4064
freaking	4065
Far@@	4066
Leo	4067
tracking	4068
Cro@@	4069
holy	4070
Pal@@	4071
approach	4072
I.	4073
alle@@	4074
ease	4075
rela@@	4076
what@@	4077
normally	4078
supplies	4079
kinds	4080
parties	4081
pur@@	4082
pit@@	4083
Brown	4084
bli@@	4085
tea@@	4086
scu@@	4087
ian	4088
Vince	4089
fourth	4090
Gal@@	4091
partners	4092
learning	4093
ghts	4094
carefully	4095
April	4096
Emma	4097
nightmare	4098
Helen	4099
designed	4100
Bay	4101
dest	4102
rolling	4103
Che@@	4104
Boo@@	4105
-Where	4106
offering	4107
events	4108
mystery	4109
Cole	4110
reported	4111
17@@	4112
stable	4113
From	4114
freeze	4115
decisions	4116
Tuesday	4117
wounded	4118
fan@@	4119
scream	4120
ME	4121
assault	4122
degrees	4123
gain	4124
betrayed	4125
gin	4126
Mac	4127
plan@@	4128
clue	4129
Jenny	4130
ection	4131
IT	4132
thin@@	4133
reporter	4134
abandoned	4135
delicious	4136
windows	4137
acks	4138
alcohol	4139
Wh@@	4140
-So	4141
chat	4142
meters	4143
firing	4144
auto@@	4145
15@@	4146
dated	4147
loser	4148
fallen	4149
Never	4150
arrive	4151
Internet	4152
stal@@	4153
Dun@@	4154
covering	4155
ignore	4156
material	4157
Love	4158
dy@@	4159
honour	4160
sno@@	4161
settled	4162
Cooper	4163
Tur@@	4164
¶	4165
actions	4166
ew	4167
lian	4168
temp@@	4169
Gordon	4170
mates	4171
ai@@	4172
worthy	4173
dro@@	4174
000	4175
properly	4176
Watch	4177
popular	4178
busted	4179
eal	4180
tracks	4181
falls	4182
Stu@@	4183
thrown	4184
red@@	4185
comin	4186
comfort	4187
reputation	4188
cable	4189
Caesar	4190
Germany	4191
warned	4192
she@@	4193
ano	4194
Ren@@	4195
-Are	4196
bye	4197
Jordan	4198
Eve	4199
options	4200
facility	4201
sha	4202
rou@@	4203
2-@@	4204
lack	4205
response	4206
minister	4207
toward	4208
explanation	4209
see@@	4210
Green	4211
pathetic	4212
fac@@	4213
trunk	4214
commit	4215
eaten	4216
reasonable	4217
cock@@	4218
zer	4219
grand@@	4220
metal	4221
Island	4222
Chan@@	4223
ill@@	4224
Del@@	4225
nail	4226
ba	4227
Katie	4228
side@@	4229
joint	4230
twenty	4231
wipe	4232
politics	4233
skills	4234
shoe	4235
arti@@	4236
friendship	4237
crea@@	4238
stro@@	4239
pipe	4240
exit	4241
plea@@	4242
sandwich	4243
ston	4244
happiness	4245
surrender	4246
secretary	4247
Happy	4248
hel@@	4249
Bauer	4250
deserves	4251
-A	4252
eli@@	4253
poli@@	4254
talkin	4255
blown	4256
tter@@	4257
embarrassing	4258
Mat@@	4259
mos@@	4260
Robin	4261
Elliot	4262
core	4263
bang	4264
Central	4265
prince	4266
dor@@	4267
stor@@	4268
mbo	4269
link	4270
tis	4271
mel@@	4272
pushed	4273
EN@@	4274
bills	4275
ites	4276
Q@@	4277
-Okay	4278
result	4279
Charlotte	4280
pink	4281
apple	4282
flag	4283
impressive	4284
proceed	4285
Sun@@	4286
judgment	4287
maker	4288
coincidence	4289
ening	4290
related	4291
quarters	4292
Q	4293
dealer	4294
prick	4295
bars	4296
cts	4297
ron	4298
Mag@@	4299
flower	4300
lers	4301
coast	4302
syn@@	4303
dam@@	4304
therefore	4305
yards	4306
Aaron	4307
yers	4308
stran@@	4309
tory	4310
sation	4311
swa@@	4312
article	4313
elevator	4314
cells	4315
ere	4316
Frankie	4317
blu@@	4318
elle	4319
im	4320
three-@@	4321
curse	4322
holes	4323
,000	4324
cow	4325
Kat@@	4326
los@@	4327
good-bye	4328
destiny	4329
200@@	4330
fruit	4331
squad	4332
vampire	4333
landing	4334
shine	4335
wishes	4336
hop	4337
jungle	4338
mit	4339
performance	4340
Something	4341
Hell	4342
Jan@@	4343
title	4344
RO@@	4345
tac@@	4346
Carlos	4347
Julie	4348
tically	4349
play@@	4350
nar@@	4351
cel@@	4352
Ali	4353
nee@@	4354
Some	4355
reward	4356
jer@@	4357
loyal	4358
silent	4359
by@@	4360
attitude	4361
wallet	4362
Old	4363
-But	4364
ssion	4365
1-@@	4366
cer	4367
non@@	4368
despite	4369
Our	4370
mountains	4371
cap	4372
seats	4373
My@@	4374
Rea@@	4375
corn	4376
ordinary	4377
70	4378
Ethan	4379
tax	4380
stops	4381
spo@@	4382
Oscar	4383
Lincoln	4384
Van	4385
Indians	4386
delivery	4387
ris	4388
senior	4389
sports	4390
Mur@@	4391
vy	4392
35	4393
status	4394
pit	4395
í@@	4396
baseball	4397
terrific	4398
Murphy	4399
prize	4400
confidence	4401
bie	4402
wers	4403
gener@@	4404
rings	4405
odds	4406
downtown	4407
tries	4408
Bon@@	4409
script	4410
technically	4411
newspaper	4412
gettin	4413
telephone	4414
tons	4415
neighbor	4416
pha@@	4417
whiskey	4418
l-@@	4419
sounded	4420
possibility	4421
Call	4422
elled	4423
ctions	4424
-She	4425
Mason	4426
Berlin	4427
cated	4428
network	4429
guide	4430
territory	4431
favour	4432
ze@@	4433
Everything	4434
than@@	4435
sport	4436
ita	4437
organi@@	4438
th-@@	4439
kidnapped	4440
dates	4441
holiday	4442
choices	4443
protected	4444
Tan@@	4445
latest	4446
professor	4447
night@@	4448
ella	4449
loyalty	4450
Bor@@	4451
plain	4452
Anthony	4453
Fo@@	4454
Boston	4455
champion	4456
cos@@	4457
meantime	4458
fighter	4459
wagon	4460
valuable	4461
oul@@	4462
connect	4463
Mum	4464
asses	4465
micro@@	4466
gli@@	4467
shield	4468
Hea@@	4469
cage	4470
wasted	4471
bored	4472
ppers	4473
sec	4474
motion	4475
Francis	4476
anda	4477
reaction	4478
charged	4479
demand	4480
songs	4481
doll	4482
ald	4483
billion	4484
respond	4485
National	4486
planes	4487
bat	4488
degree	4489
Tro@@	4490
goal	4491
satellite	4492
23	4493
Mmm-hmm	4494
ttle	4495
blo@@	4496
ral	4497
resi@@	4498
officially	4499
dence	4500
earn	4501
ound	4502
escort	4503
ector	4504
serving	4505
Thor@@	4506
recent	4507
rage	4508
wives	4509
forth	4510
inten@@	4511
Time	4512
guessing	4513
Isn	4514
Dor@@	4515
badge	4516
selfish	4517
wrap	4518
gar	4519
Bir@@	4520
ited	4521
ous@@	4522
Nu@@	4523
nigger	4524
pers	4525
rifle	4526
generous	4527
dropping	4528
mobile	4529
Harold	4530
Hollywood	4531
footage	4532
breaks	4533
mm	4534
gal	4535
dragon	4536
spar@@	4537
cleaned	4538
know@@	4539
ero@@	4540
touching	4541
-They	4542
speaks	4543
movement	4544
interrupt	4545
stake	4546
1,000	4547
ora	4548
bul@@	4549
Monroe	4550
pretending	4551
digging	4552
pho@@	4553
walks	4554
god@@	4555
ED	4556
iron	4557
taxi	4558
scratch	4559
Tha@@	4560
impressed	4561
hers	4562
ining	4563
testing	4564
object	4565
vely	4566
ot	4567
confession	4568
li	4569
sweat	4570
hoped	4571
vit@@	4572
ics	4573
owns	4574
activity	4575
assi@@	4576
competition	4577
Carrie	4578
Cheers	4579
collection	4580
boom	4581
cles	4582
teaching	4583
reckon	4584
miserable	4585
lled	4586
magazine	4587
glory	4588
kno@@	4589
argue	4590
Duke	4591
Wayne	4592
Teddy	4593
ars	4594
gee	4595
kar@@	4596
brown	4597
Fra@@	4598
Laura	4599
Her	4600
W	4601
cer@@	4602
identity	4603
kissed	4604
delivered	4605
bug	4606
Prime	4607
thee	4608
Betty	4609
sum@@	4610
mother@@	4611
Say	4612
Beth	4613
Hitler	4614
ö@@	4615
outfit	4616
Navy	4617
dia	4618
foo@@	4619
cats	4620
grass	4621
enti@@	4622
oc@@	4623
dder	4624
han	4625
hid	4626
guts	4627
offense	4628
blocks	4629
disc@@	4630
Hall	4631
gl@@	4632
tone	4633
Damn	4634
